<unk>	0
<s>	0
</s>	0
‚ĖĀthe	-3.2164
s	-3.38846
.	-3.5307
,	-3.53694
‚ĖĀof	-3.86709
‚ĖĀin	-3.979
>	-4.04018
‚ĖĀ<	-4.04078
‚ĖĀand	-4.12557
‚ĖĀa	-4.34967
‚ĖĀto	-4.56407
‚ĖĀis	-4.71691
‚ĖĀ	-4.72547
‚ĖĀwas	-4.89441
‚ĖĀThe	-5.06288
:	-5.07073
response	-5.12875
instruction	-5.13638
input	-5.13666
-	-5.19975
‚ĖĀ(	-5.30376
ed	-5.44358
‚ĖĀfor	-5.4454
ing	-5.45858
‚ĖĀas	-5.47921
‚ĖĀthis	-5.53533
‚ĖĀby	-5.54911
'	-5.58565
‚ĖĀon	-5.59477
)	-5.6231
‚ĖĀfrom	-5.71551
‚ĖĀwords	-5.73521
‚ĖĀsimple	-5.74096
‚ĖĀthat	-5.74513
‚ĖĀtopic	-5.75408
‚ĖĀExplain	-5.75821
‚ĖĀwith	-5.77881
d	-5.78115
‚ĖĀare	-5.82892
‚ĖĀan	-5.90647
‚ĖĀquestion	-5.91297
e	-5.91839
?	-5.92613
‚ĖĀAnswer	-5.9333
‚ĖĀ"	-5.98249
‚ĖĀHe	-5.98363
‚ĖĀusing	-5.98856
er	-6.01809
‚ĖĀIn	-6.05228
y	-6.05603
‚ĖĀIt	-6.09254
‚ĖĀcontext	-6.09537
‚ĖĀQuestion	-6.10626
‚ĖĀContext	-6.10719
‚ĖĀat	-6.12928
n	-6.13211
‚ĖĀor	-6.14963
‚ĖĀA	-6.16626
t	-6.21295
ly	-6.21413
al	-6.26141
‚ĖĀbe	-6.27633
a	-6.34471
th	-6.34739
‚ĖĀwhich	-6.36809
‚ĖĀit	-6.36892
‚ĖĀwere	-6.38513
"	-6.40501
o	-6.42022
‚ĖĀhis	-6.4548
i	-6.47414
‚ĖĀhas	-6.48267
‚ĖĀalso	-6.51208
in	-6.55289
‚ĖĀhe	-6.60749
es	-6.65211
‚ĖĀhave	-6.6827
r	-6.70215
‚ĖĀfirst	-6.7294
or	-6.75173
‚ĖĀAmerican	-6.75791
‚ĖĀnot	-6.7582
‚ĖĀWhat	-6.77752
S	-6.78644
‚ĖĀone	-6.8125
‚ĖĀS	-6.81935
),	-6.85787
g	-6.86769
‚ĖĀtheir	-6.8707
‚ĖĀ18	-6.92575
‚ĖĀre	-6.93854
‚ĖĀhad	-6.94271
‚ĖĀits	-6.95534
‚ĖĀother	-6.95955
an	-6.96125
‚ĖĀcan	-6.96218
‚ĖĀknown	-6.98356
re	-6.99821
le	-7.0074
on	-7.0233
;	-7.02358
‚ĖĀ‚Äď	-7.02948
c	-7.03486
).	-7.04788
‚ĖĀbut	-7.05044
l	-7.05336
‚ĖĀde	-7.05941
m	-7.05969
ic	-7.08544
‚ĖĀUnited	-7.09722
‚ĖĀpeople	-7.10163
‚ĖĀwho	-7.10375
‚ĖĀmost	-7.12567
‚ĖĀmany	-7.14957
us	-7.15003
‚ĖĀused	-7.1593
k	-7.16672
ation	-7.17503
‚ĖĀtwo	-7.17878
st	-7.17892
‚ĖĀbeen	-7.18885
‚ĖĀShe	-7.20042
‚ĖĀNew	-7.20241
C	-7.2033
||	-7.2089
en	-7.20956
‚ĖĀC	-7.23938
‚ĖĀmore	-7.25295
‚ĖĀinto	-7.2566
‚ĖĀcity	-7.26231
‚ĖĀI	-7.27979
ers	-7.28015
‚ĖĀE	-7.28116
‚ĖĀsuch	-7.28316
u	-7.28848
‚ĖĀ|-	-7.28865
‚ĖĀcalled	-7.29649
‚ĖĀthey	-7.29695
‚ĖĀThis	-7.31304
‚ĖĀall	-7.32149
‚ĖĀafter	-7.32308
ar	-7.33845
ra	-7.34332
na	-7.35402
el	-7.36189
‚ĖĀwhat	-7.36496
h	-7.36602
ion	-7.37058
‚ĖĀborn	-7.37542
‚ĖĀStates	-7.37945
‚ĖĀover	-7.39074
‚ĖĀtime	-7.39188
‚ĖĀabout	-7.39195
‚ĖĀher	-7.39523
b	-7.39533
‚ĖĀthan	-7.39871
‚ĖĀbetween	-7.40063
it	-7.40286
ta	-7.40906
‚ĖĀwhen	-7.40989
‚ĖĀdid	-7.4189
li	-7.42289
te	-7.44483
f	-7.4615
‚ĖĀ1	-7.46273
la	-7.46556
‚ĖĀO	-7.46627
‚ĖĀmade	-7.46867
ia	-7.46929
‚ĖĀF	-7.47355
ri	-7.4794
ck	-7.48095
‚ĖĀU	-7.4828
‚ĖĀpart	-7.48434
ro	-7.48751
to	-7.49027
il	-7.49619
z	-7.49711
P	-7.49854
‚ĖĀduring	-7.50396
‚ĖĀD	-7.50429
‚ĖĀname	-7.505
‚ĖĀB	-7.51224
ma	-7.5149
ne	-7.52027
‚ĖĀsome	-7.53019
born	-7.53783
ur	-7.55249
p	-7.56443
‚ĖĀs	-7.56588
B	-7.56675
‚ĖĀonly	-7.56896
is	-7.56962
x	-7.57041
‚ĖĀThey	-7.57809
D	-7.58057
‚ĖĀ2	-7.58853
A	-7.59025
ist	-7.59289
ian	-7.6014
at	-7.60185
‚ĖĀstate	-7.60282
‚ĖĀe	-7.60302
T	-7.60665
‚ĖĀG	-7.60741
ton	-7.62488
‚ĖĀyears	-7.62511
‚ĖĀnew	-7.62557
‚ĖĀnumber	-7.62752
‚ĖĀmovie	-7.63415
M	-7.63517
ry	-7.63735
man	-7.6414
‚ĖĀbecame	-7.64531
‚ĖĀT	-7.65417
ity	-7.6548
et	-7.65541
ent	-7.66262
ive	-7.66337
/	-7.66748
‚ĖĀup	-7.67472
2	-7.68361
I	-7.687
E	-7.70669
‚ĖĀReferences	-7.71992
‚ĖĀK	-7.73141
‚ĖĀdo	-7.73268
‚ĖĀscience	-7.73863
‚ĖĀRe	-7.73909
ism	-7.74722
‚ĖĀyear	-7.74762
F	-7.75236
‚ĖĀmay	-7.75265
‚ĖĀcentury	-7.75526
lo	-7.75546
‚ĖĀP	-7.75598
de	-7.7572
ge	-7.7593
‚ĖĀunder	-7.76275
w	-7.76417
‚ĖĀuse	-7.77535
‚ĖĀplayed	-7.77727
‚ĖĀwould	-7.77943
‚ĖĀthere	-7.78222
ment	-7.78313
‚ĖĀWar	-7.78983
‚ĖĀout	-7.79049
‚ĖĀOther	-7.79681
‚ĖĀBritish	-7.80378
ol	-7.80694
the	-7.80904
‚ĖĀ3	-7.81774
‚ĖĀwhere	-7.82367
N	-7.82557
‚ĖĀ(19	-7.82696
1	-7.82699
‚ĖĀ17	-7.83169
‚ĖĀR	-7.83337
‚ĖĀworld	-7.84255
‚ĖĀthree	-7.84271
‚ĖĀun	-7.84675
‚Äď	-7.85113
‚ĖĀthrough	-7.85251
‚ĖĀdied	-7.85294
‚ĖĀLa	-7.8543
able	-7.85463
se	-7.8573
‚ĖĀMay	-7.87107
‚ĖĀMa	-7.8714
‚ĖĀsystem	-7.87545
‚ĖĀno	-7.87558
‚ĖĀOn	-7.87597
co	-7.88302
R	-7.88364
ke	-7.88392
‚ĖĀWorld	-7.88566
‚ĖĀarea	-7.88589
as	-7.88644
‚ĖĀwell	-7.88796
‚ĖĀshe	-7.88798
‚ĖĀLeague	-7.88886
‚ĖĀgovernment	-7.88988
‚ĖĀM	-7.89198
‚ĖĀUniversity	-7.89205
‚ĖĀso	-7.89467
ch	-7.89701
‚ĖĀJanuary	-7.8986
‚ĖĀBa	-7.89975
id	-7.90421
‚ĖĀLe	-7.90806
‚ĖĀDe	-7.90933
me	-7.91201
ga	-7.91267
ad	-7.9162
‚ĖĀuntil	-7.92384
‚ĖĀco	-7.92919
O	-7.93285
ary	-7.93648
ir	-7.93963
‚ĖĀwater	-7.9412
sh	-7.94215
ine	-7.94261
‚ĖĀpopulation	-7.94535
".	-7.94706
um	-7.94947
‚ĖĀincluding	-7.95065
ter	-7.95433
‚ĖĀEnglish	-7.95467
‚ĖĀW	-7.95729
L	-7.95901
‚ĖĀ4	-7.95912
ha	-7.96521
‚ĖĀgroup	-7.96637
‚ĖĀsimply	-7.9712
ll	-7.97676
‚ĖĀexplain	-7.98208
G	-7.98309
‚ĖĀmusic	-7.98445
am	-7.98455
‚ĖĀt	-7.98536
ti	-7.98845
un	-7.99112
‚ĖĀlater	-7.99389
‚ĖĀdifferent	-7.99411
‚ĖĀbeing	-7.99415
‚ĖĀFor	-7.99722
‚ĖĀoften	-7.99951
‚ĖĀMarch	-8.00147
H	-8.00249
tic	-8.00284
‚ĖĀteam	-8.00338
‚ĖĀAugust	-8.00411
‚ĖĀboth	-8.00447
‚ĖĀAn	-8.01061
‚ĖĀthese	-8.01222
‚ĖĀmillion	-8.01352
‚ĖĀWhen	-8.01491
‚ĖĀnational	-8.01499
‚ĖĀg	-8.0183
3	-8.01896
‚ĖĀend	-8.0225
‚ĖĀFrench	-8.02543
‚ĖĀNorth	-8.0283
‚ĖĀsecond	-8.02915
‚ĖĀSeptember	-8.03242
va	-8.03243
‚ĖĀseries	-8.0354
‚ĖĀJune	-8.04125
di	-8.04556
‚ĖĀCity	-8.04758
‚ĖĀbecause	-8.04838
age	-8.05019
‚ĖĀSt	-8.05125
‚ĖĀwill	-8.05182
ul	-8.05186
‚ĖĀearly	-8.05487
√©	-8.05506
ce	-8.05538
‚ĖĀSouth	-8.05836
ate	-8.06115
‚ĖĀJohn	-8.06304
‚ĖĀYork	-8.0645
‚ĖĀform	-8.06617
‚ĖĀAs	-8.06659
‚ĖĀJuly	-8.0694
‚ĖĀ5	-8.06963
‚ĖĀHa	-8.0706
no	-8.07139
mo	-8.07247
‚ĖĀsince	-8.07351
‚ĖĀsame	-8.07356
im	-8.07479
‚ĖĀNational	-8.07595
‚ĖĀreleased	-8.08061
‚ĖĀApril	-8.08099
‚ĖĀtelevision	-8.08194
‚ĖĀlife	-8.08256
‚ĖĀwork	-8.08326
vi	-8.08543
‚ĖĀN	-8.08562
‚ĖĀOctober	-8.08617
son	-8.08899
‚ĖĀL	-8.09185
‚ĖĀThere	-8.0972
‚ĖĀH	-8.09787
‚ĖĀ20	-8.09927
‚ĖĀwon	-8.10109
‚ĖĀcon	-8.10138
‚ĖĀRoman	-8.10268
ci	-8.10373
‚ĖĀthem	-8.10667
‚ĖĀwhile	-8.10749
ni	-8.10788
rowspan	-8.11189
‚ĖĀ16	-8.11431
‚ĖĀfound	-8.11643
‚ĖĀExplanation	-8.12143
‚ĖĀ-	-8.12144
‚ĖĀperiod	-8.12408
‚ĖĀlarge	-8.12684
4	-8.13101
‚ĖĀNovember	-8.13739
ated	-8.13848
‚ĖĀlike	-8.13869
‚ĖĀAl	-8.14093
‚ĖĀDecember	-8.14196
‚ĖĀGerman	-8.14264
‚ĖĀwar	-8.14511
‚ĖĀfootball	-8.1455
land	-8.15089
‚ĖĀexample	-8.15456
‚ĖĀcountry	-8.15463
‚ĖĀFebruary	-8.15937
‚ĖĀMe	-8.16023
ve	-8.16322
5	-8.16356
‚ĖĀNa	-8.16373
est	-8.16449
‚ĖĀhigh	-8.16557
ant	-8.16611
ies	-8.16731
ut	-8.16937
‚ĖĀ10	-8.1708
ka	-8.17231
‚ĖĀmovies	-8.17279
nd	-8.17574
ot	-8.17664
ous	-8.18166
om	-8.18238
‚ĖĀlong	-8.18241
‚ĖĀ7	-8.18248
ang	-8.18339
‚ĖĀRa	-8.18447
‚ĖĀRo	-8.19134
‚ĖĀmember	-8.19153
‚ĖĀinclude	-8.19271
",	-8.19547
‚ĖĀ15	-8.19563
be	-8.19838
‚ĖĀvery	-8.19989
‚ĖĀHis	-8.19996
‚ĖĀbegan	-8.20107
‚ĖĀbased	-8.20374
]	-8.20926
‚ĖĀdis	-8.21031
‚ĖĀwebsites	-8.21034
‚ĖĀage	-8.21056
go	-8.22099
‚ĖĀalbum	-8.22116
‚ĖĀeach	-8.22173
‚ĖĀmajor	-8.22507
‚ĖĀTo	-8.22526
‚ĖĀany	-8.22807
ance	-8.2287
‚ĖĀagainst	-8.22991
‚ĖĀlargest	-8.23083
‚ĖĀseveral	-8.23184
ac	-8.23419
‚ĖĀAt	-8.24055
‚ĖĀSa	-8.24125
‚ĖĀbefore	-8.24144
da	-8.24172
‚ĖĀc	-8.2433
0	-8.24414
‚ĖĀlanguage	-8.24665
‚ĖĀbirths	-8.24864
‚ĖĀpower	-8.25012
‚ĖĀpro	-8.25062
‚ĖĀaround	-8.25238
‚ĖĀCo	-8.25247
‚ĖĀhome	-8.25504
‚ĖĀMar	-8.25631
‚ĖĀf	-8.2581
‚ĖĀ6	-8.25812
ted	-8.26024
v	-8.26231
ty	-8.2662
‚ĖĀdoes	-8.26912
‚ĖĀJ	-8.27265
‚ĖĀplayer	-8.274
‚ĖĀbest	-8.27423
‚ĖĀFrance	-8.27605
ba	-8.27705
‚ĖĀfour	-8.27707
ca	-8.27847
‚ĖĀ12	-8.28334
‚ĖĀAfter	-8.28864
‚ĖĀseason	-8.29109
‚ĖĀ8	-8.29161
‚ĖĀsingle	-8.29242
‚ĖĀd	-8.29269
‚ĖĀsmall	-8.29597
7	-8.29666
W	-8.29732
‚ĖĀPa	-8.29739
‚ĖĀDi	-8.30621
‚ĖĀmake	-8.30639
‚ĖĀspecies	-8.30778
‚ĖĀplace	-8.3092
‚ĖĀformer	-8.31507
‚ĖĀterm	-8.31745
‚ĖĀWest	-8.32207
‚ĖĀpre	-8.32254
‚ĖĀHow	-8.32587
‚ĖĀMo	-8.3268
‚ĖĀcareer	-8.32747
‚ĖĀgame	-8.32767
‚ĖĀenergy	-8.33034
‚ĖĀm	-8.3388
‚ĖĀma	-8.34577
ie	-8.34756
j	-8.35346
pe	-8.35408
‚ĖĀfamily	-8.35481
‚ĖĀland	-8.35749
‚ĖĀWho	-8.36044
‚ĖĀb	-8.36105
‚ĖĀLondon	-8.36432
der	-8.36529
os	-8.36682
‚ĖĀ19	-8.36846
‚ĖĀSe	-8.36922
‚ĖĀBe	-8.36933
pa	-8.3698
V	-8.37148
hi	-8.37195
‚ĖĀpublic	-8.37269
‚ĖĀnamed	-8.37755
‚ĖĀSome	-8.37795
‚ĖĀEuropean	-8.37878
‚ĖĀp	-8.38086
ak	-8.38246
‚ĖĀimportant	-8.38529
‚ĖĀBo	-8.3855
‚ĖĀband	-8.38644
‚ĖĀcould	-8.38662
‚ĖĀmuch	-8.38788
K	-8.3881
‚ĖĀpolitical	-8.38827
‚ĖĀPresident	-8.38965
‚ĖĀCon	-8.39077
‚ĖĀlight	-8.4011
per	-8.40283
‚ĖĀregion	-8.40495
‚ĖĀper	-8.40556
6	-8.40942
U	-8.41454
‚ĖĀEngland	-8.41522
‚ĖĀdeath	-8.42197
‚ĖĀstarted	-8.42264
‚ĖĀcommon	-8.42385
em	-8.4255
he	-8.42785
‚ĖĀThese	-8.42935
‚ĖĀsong	-8.42974
‚ĖĀusually	-8.43198
do	-8.43256
‚ĖĀcreated	-8.43655
‚ĖĀo	-8.43902
‚ĖĀGreek	-8.43957
‚ĖĀmain	-8.44182
‚ĖĀshow	-8.44195
ver	-8.44214
‚ĖĀtype	-8.44319
‚ĖĀlaw	-8.44554
‚ĖĀdi	-8.44848
‚ĖĀhuman	-8.44868
‚ĖĀnon	-8.44964
com	-8.45
ho	-8.45183
mi	-8.45231
‚ĖĀHowever	-8.45271
‚ĖĀRiver	-8.458
‚ĖĀthen	-8.45944
‚ĖĀ9	-8.46068
‚ĖĀEurope	-8.46203
‚ĖĀV	-8.46362
‚ĖĀen	-8.4649
od	-8.46543
ster	-8.46773
‚ĖĀ14	-8.47147
‚ĖĀset	-8.47223
‚ĖĀJapan	-8.47486
‚ĖĀTa	-8.47697
‚ĖĀKa	-8.48014
les	-8.48108
ig	-8.48377
‚ĖĀAmerica	-8.48506
‚ĖĀcountries	-8.48534
‚ĖĀVi	-8.48805
ized	-8.48824
‚ĖĀperson	-8.49232
‚ĖĀCa	-8.49446
ating	-8.4947
J	-8.49607
‚ĖĀschool	-8.49757
‚ĖĀbody	-8.499
ner	-8.49919
‚ĖĀhim	-8.49922
."	-8.50067
lu	-8.50142
up	-8.50226
tra	-8.50309
‚ĖĀback	-8.50567
gu	-8.50629
‚ĖĀIndia	-8.50705
ling	-8.51135
‚ĖĀpolitician	-8.51151
‚ĖĀ13	-8.51412
‚ĖĀ11	-8.51483
‚ĖĀcapital	-8.51505
one	-8.51609
ting	-8.51698
9	-8.51733
ard	-8.51797
‚ĖĀCar	-8.52064
ts	-8.52181
‚ĖĀKing	-8.52682
op	-8.52685
dy	-8.52715
‚ĖĀJapanese	-8.52796
bo	-8.52988
‚ĖĀnow	-8.53184
po	-8.53506
‚ĖĀEast	-8.53585
‚ĖĀLi	-8.54272
‚ĖĀmodern	-8.54469
ber	-8.54516
ish	-8.54607
‚ĖĀLo	-8.54693
‚ĖĀpopular	-8.55233
ial	-8.5544
ally	-8.55629
‚ĖĀGermany	-8.5588
‚ĖĀmo	-8.55909
‚ĖĀhistory	-8.55965
‚ĖĀmilitary	-8.56005
ence	-8.56182
ag	-8.56317
ill	-8.56322
‚ĖĀown	-8.56442
ph	-8.56578
‚ĖĀChina	-8.56623
‚ĖĀday	-8.56742
‚ĖĀbecome	-8.56768
‚ĖĀII	-8.56919
‚ĖĀwithin	-8.56943
sa	-8.57052
au	-8.57204
‚ĖĀlive	-8.57238
‚ĖĀrock	-8.57274
‚ĖĀDuring	-8.57323
‚ĖĀZ	-8.57538
‚ĖĀfilm	-8.57575
‚ĖĀSan	-8.57925
min	-8.57969
‚ĖĀair	-8.58572
‚ĖĀheld	-8.5871
mer	-8.58848
‚ĖĀ2020	-8.59291
‚ÄĒ	-8.59386
und	-8.59601
‚ĖĀplay	-8.59611
‚ĖĀthose	-8.59699
‚ĖĀcontrol	-8.59749
‚ĖĀprocess	-8.5994
‚ĖĀAll	-8.59976
‚ĖĀUS	-8.60048
‚ĖĀNo	-8.6021
‚ĖĀcompany	-8.60231
‚ĖĀState	-8.60342
‚ĖĀOptions	-8.60384
‚ĖĀEmpire	-8.60412
‚ĖĀled	-8.60441
‚ĖĀlate	-8.60493
ite	-8.60716
‚ĖĀrole	-8.60718
‚ĖĀif	-8.60791
‚ĖĀParty	-8.60804
‚ĖĀHer	-8.61013
‚ĖĀme	-8.61032
tion	-8.61077
tt	-8.61492
‚ĖĀPro	-8.61524
‚ĖĀlocated	-8.61751
‚ĖĀSo	-8.61801
‚ĖĀdeaths	-8.61835
‚ĖĀChinese	-8.62134
‚ĖĀamong	-8.62306
‚ĖĀart	-8.62392
‚ĖĀKingdom	-8.62476
mp	-8.62483
‚ĖĀlast	-8.62516
ness	-8.62521
‚ĖĀ|19	-8.62545
‚ĖĀmembers	-8.6269
‚ĖĀGa	-8.62736
‚ĖĀshort	-8.62967
ach	-8.63025
‚ĖĀHistory	-8.63071
‚ĖĀsinger	-8.63118
‚ĖĀHo	-8.63545
8	-8.63617
‚ĖĀtown	-8.63726
mon	-8.6391
ud	-8.64131
‚ĖĀPo	-8.64155
wa	-8.64172
‚ĖĀwritten	-8.64206
con	-8.64612
and	-8.64826
bi	-8.64901
‚ĖĀPi	-8.64928
‚ĖĀpo	-8.65005
‚ĖĀeven	-8.65013
‚ĖĀhow	-8.65573
‚ĖĀorder	-8.65609
tal	-8.65652
‚ĖĀnear	-8.65909
‚ĖĀdistrict	-8.66019
‚ĖĀfive	-8.66173
‚ĖĀlocal	-8.66325
‚ĖĀprofessional	-8.66362
||2	-8.66808
‚ĖĀst	-8.6689
‚ĖĀbuilt	-8.67
‚ĖĀanother	-8.67282
‚ĖĀstill	-8.67361
‚ĖĀse	-8.67387
‚ĖĀHouse	-8.67426
‚ĖĀdevelopment	-8.6747
ja	-8.6761
tu	-8.67751
ex	-8.67769
‚ĖĀsupport	-8.6777
ley	-8.67799
‚ĖĀthird	-8.67843
ities	-8.68002
‚ĖĀsocial	-8.68007
ya	-8.68118
men	-8.68666
‚ĖĀalong	-8.68785
‚ĖĀnorth	-8.688
‚ĖĀchildren	-8.69114
ff	-8.69532
‚ĖĀconsidered	-8.69557
‚ĖĀofficial	-8.69607
‚ĖĀclub	-8.69766
way	-8.69848
‚ĖĀAr	-8.69952
‚ĖĀGu	-8.69969
que	-8.69992
ah	-8.70096
‚ĖĀline	-8.70215
‚ĖĀhead	-8.70453
‚ĖĀbo	-8.70559
‚ĖĀproduced	-8.70566
ther	-8.70613
ap	-8.71104
za	-8.71219
‚ĖĀman	-8.71315
‚ĖĀr	-8.71447
‚ĖĀfounded	-8.71663
rs	-8.71759
‚ĖĀMi	-8.7204
‚ĖĀdue	-8.72193
‚ĖĀcar	-8.725
‚ĖĀway	-8.72587
‚ĖĀBy	-8.7267
ron	-8.72674
‚ĖĀIndian	-8.72803
‚ĖĀChurch	-8.72931
ven	-8.72989
‚ĖĀfollowing	-8.72991
‚ĖĀmeans	-8.73057
ger	-8.73304
ina	-8.73306
‚ĖĀOne	-8.73401
‚ĖĀsub	-8.73422
‚ĖĀfood	-8.73444
‚ĖĀRussian	-8.73565
‚ĖĀactor	-8.73607
che	-8.73712
‚ĖĀSu	-8.73826
‚ĖĀla	-8.74029
‚ĖĀRi	-8.74212
‚ĖĀEl	-8.74281
ning	-8.743
‚ĖĀdown	-8.74336
‚ĖĀAustralia	-8.74446
tri	-8.7447
‚ĖĀn	-8.74479
00	-8.74745
‚ĖĀUnion	-8.74747
bu	-8.74984
‚ĖĀCounty	-8.75089
‚ĖĀvideo	-8.75118
‚ĖĀdeveloped	-8.75143
‚ĖĀestablished	-8.75242
‚ĖĀless	-8.75341
‚ĖĀSoviet	-8.75362
‚ĖĀword	-8.75601
by	-8.75698
‚ĖĀgroups	-8.75746
‚ĖĀWhich	-8.75767
den	-8.76175
‚ĖĀareas	-8.76182
‚ĖĀw	-8.76268
‚ĖĀInternational	-8.76432
‚ĖĀal	-8.765
‚ĖĀNe	-8.76561
vo	-8.76873
‚ĖĀ2000	-8.76981
0,000	-8.7701
we	-8.77049
‚Äô	-8.77085
‚ĖĀh	-8.77131
‚ĖĀsouth	-8.77187
‚ĖĀtitle	-8.77271
‚ĖĀth	-8.77289
ium	-8.77495
‚ĖĀkm	-8.77535
‚ĖĀsp	-8.77699
‚ĖĀWilliam	-8.77709
‚ĖĀgeneral	-8.77835
‚ĖĀstates	-8.78065
‚ĖĀgiven	-8.78123
gen	-8.78198
‚ĖĀbook	-8.78209
‚ĖĀDo	-8.78248
‚ĖĀserved	-8.78313
‚ĖĀX	-8.78509
ction	-8.78578
‚ĖĀi	-8.78593
‚ĖĀTh	-8.78627
‚ĖĀSchool	-8.78653
‚ĖĀcame	-8.78697
‚ĖĀ||	-8.78702
chi	-8.79058
ology	-8.79444
‚ĖĀBi	-8.79642
fi	-8.79719
‚ĖĀGo	-8.79743
mb	-8.79784
tes	-8.79974
‚ĖĀcolor	-8.80195
‚ĖĀtook	-8.80204
‚ĖĀsimilar	-8.80398
‚ĖĀformed	-8.80403
gi	-8.80512
‚ĖĀsaid	-8.80699
‚ĖĀevery	-8.81114
‚ĖĀ'	-8.81294
ide	-8.81562
The	-8.81579
‚ĖĀJo	-8.81601
‚ĖĀside	-8.8166
‚ĖĀRepublic	-8.81711
‚ĖĀinternational	-8.81848
ki	-8.81935
‚ĖĀculture	-8.82074
‚ĖĀMany	-8.82345
‚ĖĀtop	-8.8244
‚ĖĀCalifornia	-8.82745
‚ĖĀ2005	-8.8285
qui	-8.83137
ru	-8.83235
‚ĖĀtotal	-8.83401
nt	-8.83519
‚ĖĀdirected	-8.83578
cy	-8.8359
ham	-8.83901
‚ĖĀpa	-8.84044
ship	-8.84048
‚ĖĀ1,	-8.84177
‚ĖĀcurrent	-8.8459
ey	-8.8472
‚ĖĀk	-8.84721
‚ĖĀneeded	-8.85003
‚ĖĀfew	-8.85066
‚ĖĀ1990	-8.85194
‚ĖĀpresent	-8.85337
‚ĖĀClub	-8.85361
‚ĖĀhelp	-8.85483
‚ĖĀrecord	-8.85717
‚ĖĀbi	-8.85907
ding	-8.85913
‚ĖĀfamous	-8.86075
‚ĖĀpublished	-8.86158
‚ĖĀleft	-8.86319
‚ĖĀParis	-8.86404
mar	-8.86631
‚ĖĀ2010	-8.86832
‚ĖĀMan	-8.87031
‚ĖĀPark	-8.87274
tor	-8.87376
‚ĖĀPe	-8.87494
‚ĖĀGeorge	-8.87573
‚ĖĀtimes	-8.8771
‚ĖĀJa	-8.87817
‚ĖĀex	-8.87864
line	-8.87984
tro	-8.88224
‚ĖĀAfrican	-8.88267
‚ĖĀcells	-8.88438
led	-8.88526
ight	-8.88527
‚ĖĀstudy	-8.88578
‚ĖĀmovement	-8.88616
ell	-8.88674
ea	-8.88728
‚ĖĀson	-8.88953
ev	-8.89065
‚ĖĀCup	-8.89268
‚ĖĀ2008	-8.89288
‚ĖĀwomen	-8.89304
lic	-8.89315
‚ĖĀnatural	-8.89427
‚ĖĀca	-8.89471
ical	-8.89886
rd	-8.90012
‚ĖĀGreat	-8.90158
‚ĖĀPeople	-8.90246
‚ĖĀ1980	-8.90616
fa	-8.90682
iv	-8.90769
ou	-8.90983
ice	-8.90989
‚ĖĀMost	-8.91282
‚ĖĀBC	-8.91351
pp	-8.91456
‚ĖĀCanada	-8.91528
‚ĖĀChristian	-8.91531
‚ĖĀfather	-8.91584
‚ĖĀvarious	-8.9177
ow	-8.9179
‚ĖĀCanadian	-8.91888
‚ĖĀSpanish	-8.91915
‚ĖĀfield	-8.91922
‚ĖĀwent	-8.92031
")	-8.92088
‚ĖĀli	-8.92152
‚ĖĀoriginal	-8.92375
ions	-8.92463
less	-8.9249
‚ĖĀAward	-8.92585
‚ĖĀprovince	-8.92704
‚ĖĀwithout	-8.9273
‚ĖĀforces	-8.92745
‚ĖĀHu	-8.92865
‚ĖĀtake	-8.92909
gar	-8.9296
tan	-8.93027
‚ĖĀriver	-8.93054
‚ĖĀchange	-8.93093
shi	-8.93096
‚ĖĀBar	-8.93139
‚ĖĀItalian	-8.93205
ng	-8.9326
‚ĖĀreasoning	-8.9326
‚ĖĀsometimes	-8.9326
‚ĖĀFrom	-8.93298
‚ĖĀwrote	-8.93318
ft	-8.9339
‚ĖĀsea	-8.9341
‚ĖĀworks	-8.93493
ists	-8.93512
‚ĖĀCha	-8.93651
‚ĖĀdu	-8.93756
‚ĖĀCollege	-8.93782
oc	-8.93881
‚ĖĀgames	-8.93889
‚ĖĀMinister	-8.93956
‚ĖĀwriter	-8.94014
‚ĖĀfree	-8.9407
ko	-8.94114
ub	-8.9423
pt	-8.94244
‚ĖĀpoint	-8.94681
‚ĖĀNi	-8.94746
hu	-8.94851
pi	-8.94989
rt	-8.95048
‚ĖĀmen	-8.95146
‚ĖĀincluded	-8.95172
‚ĖĀold	-8.95175
‚ĖĀ2012	-8.95194
‚ĖĀmi	-8.95259
ai	-8.95329
‚ĖĀ1970	-8.95394
‚ĖĀsee	-8.95395
‚ĖĀmoved	-8.95438
‚ĖĀ2019	-8.95699
ure	-8.95924
‚ĖĀliving	-8.96023
‚ĖĀparts	-8.96028
‚ĖĀreceived	-8.96055
‚ĖĀversion	-8.96114
‚ĖĀ2004	-8.96193
‚ĖĀoff	-8.96477
50	-8.96632
‚ĖĀresult	-8.96742
‚ĖĀDa	-8.96842
‚ĖĀpresident	-8.97191
‚ĖĀwhite	-8.97235
‚ĖĀcl	-8.9725
‚ĖĀjust	-8.97369
‚ĖĀposition	-8.97409
‚ĖĀJames	-8.97665
‚ĖĀstandard	-8.97717
ep	-8.9776
‚ĖĀplants	-8.97864
‚ĖĀcell	-8.97868
nk	-8.9787
‚ĖĀservice	-8.97939
‚ĖĀmodel	-8.97963
‚ĖĀchemical	-8.98066
han	-8.98077
‚ĖĀ30	-8.98083
cl	-8.98107
ture	-8.98405
‚ĖĀAfrica	-8.98439
‚ĖĀGeneral	-8.98553
‚ĖĀstage	-8.98676
‚ĖĀisland	-8.98879
‚ĖĀRu	-8.98933
‚ĖĀbuilding	-8.98955
val	-8.99081
‚ĖĀwe	-8.99278
‚ĖĀspecial	-8.99792
ign	-8.99833
‚ĖĀKo	-8.9987
‚ĖĀflow	-8.99919
ler	-9
‚ĖĀAd	-9.0012
‚ĖĀBritain	-9.00157
ations	-9.00235
‚ĖĀpost	-9.00261
ative	-9.00465
‚ĖĀplant	-9.00532
‚ĖĀ&	-9.00662
‚ĖĀQueen	-9.00711
‚ĖĀ|	-9.00712
‚ĖĀWith	-9.00835
‚ĖĀoffice	-9.00881
‚ĖĀ2017	-9.00884
lie	-9.00965
‚ĖĀcentral	-9.01047
‚ĖĀTe	-9.01058
lin	-9.01157
‚ĖĀcomputer	-9.01315
‚ĖĀ25	-9.0133
‚ĖĀcenter	-9.01427
‚ĖĀWestern	-9.01693
‚ĖĀMac	-9.01735
‚ĖĀgo	-9.01922
du	-9.01938
‚ĖĀGod	-9.01941
‚ĖĀHan	-9.0199
‚ĖĀrate	-9.02039
‚ĖĀGra	-9.02052
‚ĖĀCatholic	-9.02111
‚ĖĀ2006	-9.0212
‚ĖĀmetal	-9.0215
‚ĖĀspace	-9.02166
‚ĖĀblack	-9.02238
‚ĖĀBu	-9.02334
‚ĖĀ2021	-9.02379
‚ĖĀcourt	-9.02576
‚ĖĀ2018	-9.02646
‚ĖĀcharacter	-9.02918
‚ĖĀAir	-9.03033
king	-9.03144
‚ĖĀPaul	-9.03166
‚ĖĀsa	-9.03231
‚ĖĀrange	-9.03356
‚ĖĀmarket	-9.03396
‚ĖĀdisease	-9.03403
‚ĖĀstyle	-9.03556
‚ĖĀlevel	-9.03644
‚ĖĀeconomic	-9.03701
‚ĖĀplays	-9.03855
‚ĖĀsix	-9.04002
‚ĖĀalthough	-9.04087
ong	-9.04245
‚ĖĀtogether	-9.04281
‚ĖĀreligious	-9.04388
ward	-9.04392
‚ĖĀaction	-9.04546
‚ĖĀproduction	-9.04566
20	-9.04572
||3	-9.04713
ana	-9.04741
our	-9.04778
‚ĖĀcities	-9.04816
tter	-9.04837
ten	-9.04846
‚ĖĀAccording	-9.04884
‚ĖĀhand	-9.05093
‚ĖĀyou	-9.05191
‚ĖĀba	-9.05219
‚ĖĀVictoria	-9.05288
‚ĖĀlead	-9.05341
‚ĖĀlist	-9.05381
‚ĖĀ2016	-9.0539
day	-9.05903
‚ĖĀworked	-9.05961
‚ĖĀ1960	-9.05984
ful	-9.06023
‚ĖĀCh	-9.06116
‚ĖĀparty	-9.06162
‚ĖĀwest	-9.06245
‚ĖĀLu	-9.0641
io	-9.06474
act	-9.06498
‚ĖĀPer	-9.06538
‚ĖĀha	-9.06554
‚ĖĀforce	-9.06584
‚ĖĀArmy	-9.06842
si	-9.06851
‚ĖĀstation	-9.06852
‚ĖĀget	-9.06883
ov	-9.06889
‚ĖĀmaking	-9.06985
time	-9.0702
‚ĖĀRobert	-9.07105
ze	-9.07518
‚ĖĀred	-9.07607
ab	-9.07701
‚ĖĀimp	-9.07956
‚ĖĀdirector	-9.07996
‚ĖĀ2003	-9.08117
‚ĖĀhowever	-9.08125
‚ĖĀFa	-9.08176
ise	-9.08191
.[	-9.08298
‚ĖĀl	-9.08374
ran	-9.08445
‚ĖĀcaused	-9.08472
‚ĖĀfinal	-9.08725
lan	-9.08829
‚ĖĀresearch	-9.09047
‚ĖĀ100	-9.09053
‚ĖĀdrama	-9.09056
‚ĖĀkind	-9.09151
‚ĖĀten	-9.09159
10	-9.09173
ip	-9.09228
‚ĖĀWa	-9.09255
‚ĖĀeast	-9.09476
30	-9.0951
‚ĖĀinter	-9.09543
‚ĖĀmust	-9.09589
‚ĖĀborder	-9.09599
‚ĖĀelection	-9.09647
‚ĖĀgood	-9.09805
tar	-9.09809
dic	-9.09905
‚ĖĀCan	-9.0996
‚ĖĀWe	-9.09971
‚ĖĀ2001	-9.10121
side	-9.10222
‚ĖĀSch	-9.10418
ization	-9.10487
‚ĖĀSp	-9.10639
‚ĖĀuniversity	-9.10647
cent	-9.10668
ct	-9.1078
‚ĖĀhalf	-9.10909
‚ĖĀItaly	-9.10986
‚ĖĀvi	-9.10992
nder	-9.11049
‚ĖĀblood	-9.11268
‚ĖĀ21	-9.11508
‚ĖĀshould	-9.11684
‚ĖĀlived	-9.11732
ins	-9.11751
‚ĖĀproduce	-9.11772
‚ĖĀtrade	-9.1181
tch	-9.12008
‚ĖĀrace	-9.12046
‚ĖĀclose	-9.12124
‚ĖĀLatin	-9.1217
‚ĖĀhighest	-9.12224
‚ĖĀEarth	-9.12241
‚ĖĀAct	-9.12376
‚ĖĀauthor	-9.12456
‚ĖĀmother	-9.1255
‚ĖĀfemale	-9.12731
‚ĖĀsite	-9.1277
ji	-9.12806
‚ĖĀaverage	-9.12872
‚ĖĀCor	-9.12913
‚ĖĀeducation	-9.13002
="2"|	-9.13161
-19	-9.13254
‚ĖĀincludes	-9.13256
‚ĖĀact	-9.13259
‚ĖĀlanguages	-9.1326
gg	-9.1329
‚ĖĀlow	-9.13456
‚ĖĀright	-9.13587
‚ĖĀGe	-9.13625
‚ĖĀDutch	-9.13703
‚ĖĀCouncil	-9.13765
‚ĖĀapp	-9.13876
‚ĖĀAsia	-9.13892
‚ĖĀincrease	-9.13932
‚ĖĀgreat	-9.13979
‚ĖĀAustralian	-9.14078
‚ĖĀhost	-9.14112
‚ĖĀ2011	-9.14113
‚ĖĀdesign	-9.14134
‚ĖĀactress	-9.14145
‚ĖĀChicago	-9.14167
red	-9.1418
‚ĖĀactors	-9.14206
pl	-9.14358
tin	-9.14693
ile	-9.14704
colspan	-9.14762
‚ĖĀanimals	-9.14789
‚ĖĀacross	-9.14811
‚ĖĀIf	-9.14907
ual	-9.14927
ries	-9.14969
ring	-9.14985
fe	-9.15135
‚ĖĀthought	-9.15157
‚ĖĀinfluence	-9.15294
‚ĖĀ2013	-9.15374
‚ĖĀBro	-9.15618
‚ĖĀAm	-9.15689
‚ĖĀDr	-9.15798
√°	-9.15827
‚ĖĀreal	-9.15901
‚ĖĀ2002	-9.15912
ration	-9.16024
‚ĖĀevent	-9.16036
‚ĖĀsound	-9.16152
‚ĖĀEarly	-9.16206
ple	-9.16207
ay	-9.16255
‚ĖĀview	-9.16288
‚ĖĀradio	-9.16331
ize	-9.16375
‚ĖĀhaving	-9.16386
‚ĖĀstrong	-9.16398
‚ĖĀneed	-9.16603
‚ĖĀle	-9.16615
‚ĖĀamount	-9.16631
‚ĖĀWhere	-9.16739
vis	-9.16824
‚ĖĀhouse	-9.16916
‚ĖĀCharles	-9.17041
‚ĖĀstart	-9.17113
‚ĖĀIsland	-9.17175
‚ĖĀmarried	-9.17203
par	-9.1731
‚ĖĀdays	-9.17342
‚ĖĀstudents	-9.17477
burg	-9.17479
‚ĖĀhigher	-9.1755
‚ĖĀCentral	-9.17595
‚ĖĀdate	-9.1788
ified	-9.17885
ius	-9.17932
‚ĖĀgenerally	-9.17968
‚ĖĀelected	-9.18156
ung	-9.18272
‚ĖĀnorthern	-9.18286
‚ĖĀmove	-9.18367
‚ĖĀthough	-9.18383
‚ĖĀseen	-9.18406
‚ĖĀdepartment	-9.18632
‚ĖĀespecially	-9.18671
ns	-9.18697
‚ĖĀgas	-9.18947
‚ĖĀstudio	-9.18955
‚ĖĀPre	-9.19029
‚ĖĀtext	-9.19086
‚ĖĀrule	-9.19151
bb	-9.19204
‚ĖĀem	-9.19467
‚ĖĀsouthern	-9.19555
‚ĖĀrights	-9.19565
‚ĖĀSi	-9.19596
‚ĖĀthroughout	-9.19618
‚ĖĀattack	-9.19833
‚ĖĀfar	-9.203
‚ĖĀmeaning	-9.20321
ńĀ	-9.20358
serv	-9.20439
‚ĖĀ24	-9.20447
‚ĖĀ2014	-9.20483
port	-9.20535
‚ĖĀstars	-9.20712
‚ĖĀRed	-9.20807
out	-9.20856
‚ĖĀannounced	-9.21025
ving	-9.21208
‚ĖĀsongs	-9.21344
ves	-9.21494
‚ĖĀeither	-9.21629
‚ĖĀmid	-9.21705
‚ĖĀsystems	-9.21742
‚ĖĀleader	-9.21767
‚ĖĀproducer	-9.21781
‚ĖĀcause	-9.21792
‚ĖĀmostly	-9.21795
‚ĖĀtravel	-9.21834
‚ĖĀRoyal	-9.21937
‚ĖĀTri	-9.21952
res	-9.21965
‚ĖĀrun	-9.21989
="2"|-||	-9.22054
‚ĖĀcomedy	-9.22366
car	-9.22429
‚ĖĀground	-9.22543
ku	-9.22692
‚ĖĀSun	-9.22697
‚ĖĀbelow	-9.22779
‚ĖĀLiving	-9.2278
‚ĖĀMexico	-9.22837
‚ĖĀstatistics	-9.22889
‚ĖĀnetwork	-9.2289
ator	-9.23062
nes	-9.23082
citation	-9.23198
fin	-9.23317
‚ĖĀmedia	-9.23339
‚ĖĀcertain	-9.23356
‚ĖĀforms	-9.23368
‚ĖĀMu	-9.23385
ren	-9.23672
‚ĖĀfederal	-9.23695
‚ĖĀCol	-9.23707
‚ĖĀ2,	-9.23826
‚ĖĀ2022	-9.24021
‚ĖĀSea	-9.24071
‚ĖĀcase	-9.24112
‚ĖĀAcademy	-9.24166
‚ĖĀHi	-9.24339
‚ĖĀarmy	-9.24356
‚ĖĀFirst	-9.24367
ik	-9.24412
‚ĖĀHigh	-9.24455
‚ĖĀcounty	-9.24469
‚ĖĀBlack	-9.24503
11	-9.24752
‚ĖĀclass	-9.24906
kin	-9.24962
‚ĖĀmass	-9.25075
use	-9.25107
‚ĖĀrelease	-9.25179
let	-9.25306
‚ĖĀUK	-9.2554
‚ĖĀBra	-9.25615
‚ĖĀtheory	-9.2563
‚ĖĀlower	-9.25665
0%	-9.25717
‚ĖĀsurface	-9.25833
‚ĖĀ2009	-9.25872
‚ĖĀFi	-9.25879
‚ĖĀSince	-9.25947
‚ĖĀcontinued	-9.26197
‚ĖĀopen	-9.26214
‚ĖĀcomp	-9.26218
‚ĖĀDavid	-9.26265
‚ĖĀMusic	-9.26482
‚ĖĀtrans	-9.26492
‚ĖĀ1950	-9.26505
‚ĖĀ2007	-9.2653
‚ĖĀ¬į	-9.26613
‚ĖĀindependent	-9.26635
‚ĖĀMiddle	-9.26692
‚ĖĀtypes	-9.26829
‚ĖĀanti	-9.26891
‚ĖĀtraditional	-9.26917
‚ĖĀGrand	-9.26947
‚ĖĀinformation	-9.26986
‚ĖĀ(20	-9.26992
ult	-9.27033
ney	-9.2707
‚ĖĀWashington	-9.27093
‚ĖĀacid	-9.27096
‚ĖĀEmperor	-9.2712
‚ĖĀar	-9.27139
‚ĖĀchanges	-9.27169
‚ĖĀpractice	-9.27255
40	-9.27438
‚ĖĀDu	-9.27507
har	-9.27576
air	-9.27667
‚ĖĀ()	-9.27669
‚ĖĀnext	-9.27689
‚ĖĀ1999	-9.27787
‚ĖĀthings	-9.27847
form	-9.27871
ari	-9.28151
‚ĖĀAlthough	-9.28151
‚ĖĀBattle	-9.28255
‚ĖĀfire	-9.28291
‚ĖĀSaint	-9.28313
‚ĖĀMon	-9.28321
ny	-9.28342
‚ĖĀreligion	-9.28343
‚ĖĀcover	-9.2839
‚ĖĀSpain	-9.28453
‚ĖĀShi	-9.28494
‚ĖĀfall	-9.28565
‚ĖĀappeared	-9.28776
‚ĖĀbillion	-9.28892
aw	-9.28914
‚ĖĀprogram	-9.2892
ee	-9.28933
‚ĖĀ(1	-9.28979
‚ĖĀFe	-9.29001
√≠	-9.29165
‚ĖĀStreet	-9.29166
‚ĖĀking	-9.29287
‚ĖĀvoice	-9.2937
‚ĖĀaddition	-9.29466
ks	-9.2948
‚ĖĀprivate	-9.29498
ford	-9.29565
‚ĖĀancient	-9.29595
ef	-9.29751
‚ĖĀhit	-9.29834
‚ĖĀIreland	-9.29858
‚ĖĀcome	-9.29999
‚ĖĀschools	-9.30014
‚ĖĀCourt	-9.30165
‚ĖĀjoined	-9.30189
‚ĖĀorgan	-9.30273
‚ĖĀheart	-9.3034
‚ĖĀprovide	-9.30354
‚ĖĀbase	-9.30495
‚ĖĀabove	-9.30527
‚ĖĀagain	-9.30537
sis	-9.30628
‚ĖĀfi	-9.30657
‚ĖĀleast	-9.30674
‚ĖĀfull	-9.30688
‚ĖĀsignificant	-9.30746
pur	-9.30934
ore	-9.30974
‚ĖĀbar	-9.31003
‚ĖĀhard	-9.31051
tur	-9.31093
‚ĖĀfurther	-9.31203
gan	-9.31227
‚ĖĀera	-9.31306
‚ĖĀcommunity	-9.31425
‚ĖĀorigin	-9.31509
‚ĖĀhealth	-9.31542
‚ĖĀput	-9.31637
‚ĖĀdegree	-9.31651
ec	-9.31685
‚ĖĀTra	-9.31807
gue	-9.31823
rm	-9.31831
‚ĖĀavailable	-9.31877
‚ĖĀY	-9.31879
‚ĖĀconcept	-9.32058
ome	-9.32215
‚ĖĀtemperature	-9.32242
‚ĖĀJewish	-9.32302
ita	-9.32333
‚ĖĀCom	-9.32368
‚ĖĀplayers	-9.32372
‚ĖĀti	-9.32378
‚ĖĀrest	-9.32393
‚ĖĀTi	-9.32436
‚ĖĀWhile	-9.32502
ious	-9.32531
‚ĖĀsize	-9.32556
‚ĖĀinterest	-9.32601
lt	-9.32618
ue	-9.32638
‚ĖĀcorrect	-9.32719
‚ĖĀ$	-9.32728
‚ĖĀvalue	-9.3276
‚ĖĀstudied	-9.33102
‚ĖĀRussia	-9.33139
‚ĖĀbooks	-9.3314
‚ĖĀKe	-9.3318
‚ĖĀCenter	-9.33276
so	-9.3329
for	-9.33453
‚ĖĀStar	-9.33464
duc	-9.33579
‚ĖĀkilled	-9.33582
my	-9.33593
‚ĖĀcollege	-9.33648
‚ĖĀothers	-9.33665
‚ĖĀro	-9.33811
‚ĖĀDistrict	-9.33866
‚ĖĀwestern	-9.33999
75	-9.34077
‚ĖĀ22	-9.3408
‚ĖĀsexual	-9.3409
‚ĖĀice	-9.34114
all	-9.34148
‚ĖĀpi	-9.34227
‚ĖĀteams	-9.34262
ible	-9.3431
zo	-9.34346
‚ĖĀdata	-9.34376
‚ĖĀitself	-9.34435
‚ĖĀfrog	-9.34464
iti	-9.3448
‚ĖĀFootball	-9.34547
‚ĖĀalmost	-9.34558
‚ĖĀappear	-9.34767
‚ĖĀbreak	-9.34786
‚ĖĀevents	-9.34836
‚ĖĀbusiness	-9.34883
‚ĖĀgrowth	-9.34939
‚ĖĀdivision	-9.34967
‚ĖĀsold	-9.35134
yl	-9.35189
‚ĖĀHall	-9.35208
‚ĖĀrelationship	-9.35338
ons	-9.35391
‚ĖĀseven	-9.35436
80	-9.35451
‚ĖĀLos	-9.35545
‚ĖĀnovel	-9.35582
‚ĖĀchild	-9.35647
‚ĖĀserve	-9.35716
‚ĖĀsubject	-9.35805
‚ĖĀRichard	-9.35893
‚ĖĀaged	-9.35904
mic	-9.35965
‚ĖĀcall	-9.36085
‚ĖĀplaying	-9.3613
‚ĖĀmaterial	-9.3614
‚ĖĀstructure	-9.3614
‚ĖĀpercent	-9.36393
part	-9.36397
ria	-9.36453
‚ĖĀcultural	-9.36626
des	-9.36632
‚ĖĀRome	-9.3671
‚ĖĀmajority	-9.36872
can	-9.36897
‚ĖĀproject	-9.3711
‚ĖĀlook	-9.37124
ier	-9.3731
bit	-9.37338
‚ĖĀDemocratic	-9.37378
ju	-9.37393
‚ĖĀmale	-9.37407
‚ĖĀho	-9.37512
‚ĖĀdesigned	-9.37536
‚ĖĀ1992	-9.37669
‚ĖĀtest	-9.37719
‚ĖĀlegal	-9.37738
‚ĖĀlost	-9.37846
‚ĖĀterms	-9.37886
‚ĖĀbroadcast	-9.3789
‚ĖĀcurrently	-9.3796
‚ĖĀne	-9.38072
tain	-9.38149
ino	-9.38187
pos	-9.38197
‚ĖĀMy	-9.38226
ants	-9.38231
row	-9.38249
‚ĖĀoutside	-9.38369
‚ĖĀv	-9.38451
‚ĖĀMuslim	-9.38464
van	-9.38503
‚ĖĀport	-9.38571
‚ĖĀVer	-9.38575
‚ĖĀchurch	-9.38686
‚ĖĀ23	-9.38704
ised	-9.38989
13	-9.38994
sk	-9.39067
‚ĖĀcommonly	-9.39109
ville	-9.39114
‚ĖĀprimary	-9.39198
‚ĖĀturn	-9.39208
‚ĖĀAb	-9.39253
‚ĖĀ2015	-9.39262
‚ĖĀcarbon	-9.39293
ates	-9.39373
‚ĖĀ1995	-9.39394
‚ĖĀpl	-9.39419
‚ĖĀ1994	-9.39451
ble	-9.39482
‚ĖĀChampionship	-9.39503
‚ĖĀrelated	-9.39531
‚ĖĀstory	-9.39583
‚ĖĀ1997	-9.39603
‚ĖĀ1991	-9.39604
‚ĖĀleague	-9.39618
vel	-9.39648
‚ĖĀ1998	-9.39757
su	-9.39764
‚ĖĀcor	-9.39802
‚ĖĀJe	-9.39841
‚ĖĀworking	-9.39854
‚ĖĀbattle	-9.39873
‚ĖĀLouis	-9.39895
[	-9.39987
‚ĖĀYou	-9.40184
‚ĖĀPh	-9.40247
‚ĖĀForce	-9.40287
‚ĖĀcross	-9.40298
‚ĖĀAssociation	-9.40386
ica	-9.40395
‚ĖĀdescribed	-9.40482
‚ĖĀfact	-9.40544
cul	-9.40581
‚ĖĀ1996	-9.40654
‚ĖĀbrother	-9.40757
‚ĖĀFu	-9.40767
light	-9.40783
ese	-9.40798
‚ĖĀintroduced	-9.40859
25	-9.40945
lf	-9.40993
‚ĖĀOr	-9.41039
mber	-9.41076
‚ĖĀtoday	-9.41157
‚ĖĀpe	-9.41182
‚ĖĀmatter	-9.41196
‚ĖĀGreen	-9.41282
phy	-9.41297
‚ĖĀBest	-9.41298
‚ĖĀCongress	-9.41347
‚ĖĀwriting	-9.414
‚ĖĀsource	-9.41416
‚ĖĀpast	-9.4143
ps	-9.41441
‚ĖĀactive	-9.41535
‚ĖĀoriginally	-9.4154
vin	-9.41582
√∂	-9.41615
‚ĖĀ(18	-9.41623
xi	-9.41697
‚ĖĀgra	-9.41769
ments	-9.41794
‚ĖĀbetter	-9.42093
‚ĖĀleading	-9.42178
‚ĖĀdisc	-9.42208
‚ĖĀEd	-9.4226
12	-9.42322
‚ĖĀKu	-9.4234
‚ĖĀMichael	-9.42348
‚ĖĀcommercial	-9.42569
ect	-9.42608
‚ĖĀrather	-9.42629
‚ĖĀindividual	-9.42647
‚ĖĀHenry	-9.42856
‚ĖĀsuper	-9.42908
ral	-9.43198
‚ĖĀ3,	-9.43255
‚ĖĀfollowed	-9.43264
‚ĖĀeffect	-9.43386
‚ĖĀindustry	-9.43423
‚ĖĀcentre	-9.43436
‚ĖĀMary	-9.43436
14	-9.43466
‚ĖĀOttoman	-9.43519
ug	-9.43543
‚ĖĀmainly	-9.43647
‚ĖĀseat	-9.43648
‚ĖĀbeginning	-9.43726
‚ĖĀPrince	-9.43737
ker	-9.43794
‚ĖĀcr	-9.43901
zi	-9.43912
‚ĖĀsc	-9.43956
‚ĖĀball	-9.44054
cu	-9.44059
‚ĖĀunit	-9.44137
‚ĖĀseparate	-9.44139
!	-9.44285
yo	-9.44318
‚ĖĀcost	-9.44523
‚ĖĀcancer	-9.44597
‚ĖĀcompetition	-9.44606
‚ĖĀable	-9.44608
ok	-9.44687
‚ĖĀCla	-9.44819
‚ĖĀthemselves	-9.44832
‚ĖĀincreased	-9.44863
‚ĖĀSuper	-9.44916
‚ĖĀtradition	-9.45008
‚ĖĀIts	-9.45034
pro	-9.45051
‚ĖĀtaken	-9.45065
end	-9.45089
‚ĖĀwa	-9.45253
ray	-9.45459
ade	-9.45503
‚ĖĀEastern	-9.4561
‚ĖĀcreate	-9.45641
‚ĖĀPan	-9.45777
kh	-9.4587
‚ĖĀPort	-9.45943
‚ĖĀGovernor	-9.46011
‚ĖĀmusical	-9.46083
‚ĖĀreport	-9.46084
nce	-9.46165
‚ĖĀ1989	-9.46185
‚ĖĀadult	-9.46266
field	-9.46295
‚ĖĀpossible	-9.46326
ification	-9.4633
‚ĖĀvillage	-9.46359
Ňć	-9.46384
‚ĖĀlo	-9.46403
‚ĖĀTV	-9.46522
mu	-9.46584
‚ĖĀPrime	-9.46609
‚ĖĀvote	-9.4662
‚ĖĀopened	-9.46627
‚Äď19	-9.46651
‚ĖĀcoast	-9.467
‚ĖĀLife	-9.46715
78	-9.46719
‚ĖĀThomas	-9.4672
‚ĖĀplan	-9.46787
‚ĖĀWi	-9.46889
‚ĖĀreached	-9.47058
‚ĖĀJu	-9.47096
‚ĖĀservices	-9.47133
‚ĖĀMal	-9.47214
‚ĖĀreferred	-9.47224
of	-9.4727
‚ĖĀsuccess	-9.47314
‚ĖĀEx	-9.47399
‚ĖĀbank	-9.47403
‚ĖĀsent	-9.47403
‚ĖĀfunction	-9.47437
‚ĖĀbegin	-9.47481
‚ĖĀanswer	-9.47512
‚ĖĀchanged	-9.47609
‚ĖĀeastern	-9.47617
‚ĖĀshows	-9.47666
over	-9.47772
‚ĖĀBay	-9.47885
‚ĖĀroles	-9.47889
rac	-9.47897
‚ĖĀ28	-9.47906
‚ĖĀGreece	-9.47943
wi	-9.47963
ich	-9.4807
‚ĖĀHill	-9.48073
‚ĖĀfollow	-9.48121
‚ĖĀcomes	-9.48184
‚ĖĀassociated	-9.48189
‚ĖĀ1930	-9.48276
‚ĖĀ26	-9.48381
ians	-9.48395
‚ĖĀreturn	-9.48409
‚ĖĀ[	-9.48434
‚ĖĀMc	-9.48466
ath	-9.48496
hy	-9.48559
‚ĖĀelements	-9.48699
ability	-9.48704
‚ĖĀ50	-9.48709
‚ĖĀDay	-9.48731
int	-9.48744
‚ĖĀsta	-9.48864
65	-9.48867
American	-9.48869
‚ĖĀfish	-9.4887
ular	-9.48931
‚ĖĀaccording	-9.48934
‚ĖĀBoston	-9.48985
‚ĖĀorganization	-9.4903
‚ĖĀCarolina	-9.49051
‚ĖĀcases	-9.49141
log	-9.49182
‚ĖĀparticularly	-9.49204
‚ĖĀBre	-9.4921
‚ĖĀreplaced	-9.49246
‚ĖĀpara	-9.4925
‚ĖĀHar	-9.4925
istic	-9.49328
cha	-9.49345
‚ĖĀlarger	-9.49359
uk	-9.49363
‚ĖĀRepublican	-9.49422
‚ĖĀfr	-9.49432
‚ĖĀheat	-9.49507
‚ĖĀ2020)	-9.49509
‚ĖĀartist	-9.49532
‚ĖĀsuccessful	-9.49533
‚ĖĀ1993	-9.49571
‚ĖĀGi	-9.49618
95	-9.49657
5%	-9.49692
‚ĖĀcivil	-9.49725
‚ĖĀonce	-9.4975
‚ĖĀfe	-9.49879
18	-9.49894
‚ĖĀtax	-9.49918
‚ĖĀforeign	-9.49927
‚ĖĀBell	-9.49938
‚ĖĀcomplex	-9.50027
‚ĖĀtri	-9.50035
based	-9.50045
year	-9.50053
92	-9.50103
‚ĖĀCompany	-9.50197
yn	-9.50262
‚ĖĀself	-9.50322
‚ĖĀhi	-9.504
89	-9.50433
‚ĖĀra	-9.50564
‚ĖĀaway	-9.50577
‚ĖĀsaw	-9.50592
‚ĖĀtrain	-9.50599
‚ĖĀoldest	-9.50657
‚ĖĀAngeles	-9.50728
‚ĖĀread	-9.50761
‚ĖĀnever	-9.50785
‚ĖĀoil	-9.50788
‚ĖĀ(;	-9.5079
‚ĖĀVa	-9.50809
‚ĖĀAustria	-9.50841
‚ĖĀallowed	-9.50923
‚ĖĀch	-9.51039
‚ĖĀCal	-9.5107
‚ĖĀpressure	-9.51128
‚ĖĀspread	-9.51154
‚ĖĀyoung	-9.51177
‚ĖĀmakes	-9.51283
‚ĖĀOlympic	-9.51352
‚ĖĀRock	-9.51444
‚ĖĀOld	-9.5148
‚ĖĀIsrael	-9.51551
‚ĖĀcontains	-9.51577
‚ĖĀFlorida	-9.51602
‚ĖĀTu	-9.51636
ox	-9.51637
pha	-9.51694
‚ĖĀbrought	-9.51808
‚ĖĀbuildings	-9.51851
if	-9.5194
ological	-9.52021
wood	-9.52093
fu	-9.52184
‚ĖĀgreen	-9.52225
ick	-9.52264
‚ĖĀperformance	-9.5228
‚ĖĀEgypt	-9.52309
‚ĖĀve	-9.52389
‚ĖĀYa	-9.52394
‚ĖĀspecific	-9.52493
‚ĖĀcrime	-9.52538
ez	-9.52545
zz	-9.5261
‚ĖĀgave	-9.52635
‚ĖĀgold	-9.52664
‚ĖĀuses	-9.52704
ming	-9.52738
‚ĖĀChe	-9.52925
‚ĖĀinstead	-9.52991
‚ĖĀArab	-9.53071
‚ĖĀcharacters	-9.53077
‚ĖĀ1988	-9.53084
‚ĖĀaccess	-9.53107
old	-9.53125
‚ĖĀIII	-9.53197
rate	-9.53282
‚ĖĀ27	-9.53309
‚ĖĀBeyonc√©	-9.53376
88	-9.53468
‚ĖĀfinancial	-9.53482
‚ĖĀsign	-9.53525
‚ĖĀwood	-9.53556
‚ĖĀaccount	-9.53658
‚ĖĀEn	-9.53689
‚ĖĀDivision	-9.53695
nic	-9.53708
‚ĖĀdescribe	-9.53775
‚ĖĀ1979	-9.5382
‚ĖĀParliament	-9.53905
sen	-9.53921
‚ĖĀpass	-9.53927
‚ĖĀcode	-9.53949
‚ĖĀcenturies	-9.53975
‚ĖĀ40	-9.53984
‚ĖĀrecorded	-9.54018
‚ĖĀparticular	-9.54022
‚ĖĀreach	-9.5414
‚ĖĀSummer	-9.5416
‚ĖĀ1940	-9.54182
64	-9.54244
ani	-9.54274
nch	-9.54395
‚ĖĀZealand	-9.544
‚ĖĀcompanies	-9.544
‚ĖĀnation	-9.54401
17	-9.54453
‚ĖĀphysical	-9.54507
‚ĖĀended	-9.54515
tz	-9.54571
q	-9.54625
ek	-9.54676
‚ĖĀexist	-9.54705
76	-9.54737
‚ĖĀwidely	-9.5479
‚ĖĀSh	-9.54797
‚ĖĀproblems	-9.5484
‚ĖĀpolice	-9.54863
‚ĖĀdivided	-9.54874
vers	-9.54921
‚ĖĀobject	-9.54988
‚ĖĀPri	-9.55145
15	-9.55155
‚ĖĀMor	-9.55237
ography	-9.55264
off	-9.55361
‚ĖĀSal	-9.55424
ric	-9.55451
‚ĖĀ0	-9.55478
‚ĖĀ‚ÄĒ	-9.55518
‚ĖĀsports	-9.55617
‚ĖĀcampaign	-9.55686
ens	-9.55707
‚ĖĀNorthern	-9.55796
‚ĖĀweek	-9.55868
‚ĖĀWhite	-9.55868
‚ĖĀtr	-9.55888
‚ĖĀfind	-9.55974
√§	-9.56046
‚ĖĀeat	-9.56077
‚ĖĀpark	-9.56122
85	-9.56129
‚ĖĀtrack	-9.56156
‚ĖĀroad	-9.56165
70	-9.5628
‚ĖĀInstitute	-9.56298
‚ĖĀEdward	-9.56457
‚ĖĀdaughter	-9.56552
21	-9.56573
amp	-9.56612
‚ĖĀclaim	-9.56788
‚ĖĀTexas	-9.56842
‚ĖĀaircraft	-9.56856
eg	-9.56873
‚ĖĀlives	-9.5692
‚ĖĀPakistan	-9.57024
‚ĖĀcontain	-9.57031
‚ĖĀAtlantic	-9.57061
‚ĖĀlaws	-9.57088
don	-9.57137
‚ĖĀdevelop	-9.57236
her	-9.57236
‚ĖĀBut	-9.57243
‚ĖĀdirect	-9.57254
‚ĖĀPeter	-9.57286
‚ĖĀAlbert	-9.57489
‚ĖĀmulti	-9.57495
‚ĖĀsmaller	-9.5753
rk	-9.57533
well	-9.5761
‚ĖĀpaper	-9.57694
‚ĖĀethnic	-9.57755
‚ĖĀbrain	-9.57824
‚ĖĀmoney	-9.57856
‚ĖĀexperience	-9.57889
ole	-9.57916
‚ĖĀstatus	-9.57945
‚ĖĀclimate	-9.57976
‚ĖĀprevent	-9.5807
‚ĖĀfeatures	-9.5807
‚ĖĀ1987	-9.58071
‚ĖĀcap	-9.58162
‚ĖĀreported	-9.58207
‚ĖĀwhose	-9.58211
‚ĖĀprotect	-9.58214
‚ĖĀanimal	-9.58344
‚ĖĀblue	-9.58345
also	-9.58368
ify	-9.58369
96	-9.58471
ye	-9.58582
X	-9.58628
lli	-9.58675
ati	-9.58713
‚ĖĀscientific	-9.58751
‚ĖĀAwards	-9.58751
‚ĖĀorganisms	-9.58812
99	-9.58899
‚ĖĀmonth	-9.5896
‚ĖĀspeed	-9.58978
‚ĖĀ1985	-9.58998
‚ĖĀ1984	-9.59032
tle	-9.59064
‚ĖĀMin	-9.59085
jo	-9.59121
‚ĖĀenvironment	-9.59146
‚ĖĀJews	-9.59162
‚ĖĀAu	-9.59189
‚ĖĀSha	-9.5927
38	-9.59272
‚ĖĀArt	-9.59408
‚ĖĀinvolved	-9.59419
‚ĖĀdynasty	-9.5942
90	-9.59434
ib	-9.59625
‚ĖĀupon	-9.59763
‚ĖĀcharge	-9.59788
‚ĖĀ1986	-9.59891
(	-9.59922
‚ĖĀthink	-9.59961
‚ĖĀ4,	-9.60034
‚ĖĀregions	-9.6007
‚ĖĀBen	-9.60089
‚ĖĀterritory	-9.60132
‚ĖĀbu	-9.6018
‚ĖĀVo	-9.60258
‚ĖĀbirds	-9.60323
‚ĖĀmotor	-9.60362
‚ĖĀpay	-9.60492
ough	-9.60602
‚ĖĀ1981	-9.60606
cc	-9.60625
‚ĖĀmiles	-9.60693
rit	-9.60699
‚ĖĀpersonal	-9.60702
77	-9.60749
‚ĖĀOver	-9.60752
‚ĖĀmonths	-9.6083
‚ĖĀwin	-9.6084
lam	-9.60866
="3"|	-9.60886
je	-9.6089
ved	-9.60904
‚ĖĀlittle	-9.60938
‚ĖĀQu	-9.60953
‚ĖĀmight	-9.61013
mes	-9.61164
‚ĖĀnight	-9.61166
‚ĖĀFederal	-9.61189
cal	-9.61204
‚ĖĀgenetic	-9.61259
‚ĖĀChi	-9.61271
now	-9.61316
‚ĖĀnu	-9.61317
‚ĖĀattempt	-9.61442
‚ĖĀNapoleon	-9.61455
iz	-9.61466
ever	-9.6147
berg	-9.61487
hen	-9.61539
‚ĖĀfourth	-9.61553
mm	-9.61634
‚ĖĀrefer	-9.61741
‚ĖĀbirth	-9.61809
‚ĖĀ1974	-9.61935
‚ĖĀever	-9.61945
‚ĖĀadded	-9.61995
48	-9.6211
right	-9.62121
lay	-9.62216
‚ĖĀpurpose	-9.6222
‚ĖĀ1983	-9.6232
‚ĖĀeight	-9.62341
‚ĖĀstar	-9.62366
‚ĖĀScience	-9.62412
mal	-9.62441
‚ĖĀperformed	-9.62477
til	-9.62684
79	-9.62844
‚ĖĀ("	-9.62899
‚ĖĀmu	-9.62941
‚ĖĀfa	-9.63109
66	-9.63177
wo	-9.63193
av	-9.63216
‚ĖĀMuseum	-9.63222
back	-9.63241
60	-9.63248
83	-9.63251
‚ĖĀBecause	-9.63261
‚ĖĀdifficult	-9.63339
‚ĖĀrequired	-9.63383
‚ĖĀTheir	-9.63387
‚ĖĀemploy	-9.6349
‚ÄĚ	-9.63494
bil	-9.63494
‚ĖĀHaven	-9.63495
‚ĖĀshown	-9.6354
‚ĖĀna	-9.63611
‚ĖĀDan	-9.63652
‚ĖĀSecond	-9.63687
‚ĖĀregular	-9.63688
‚ĖĀcomposer	-9.63728
‚ĖĀoffer	-9.63745
55	-9.63752
‚ĖĀfront	-9.6383
‚ĖĀFo	-9.63831
81	-9.63834
mit	-9.64103
‚ĖĀgrow	-9.64208
86	-9.64242
‚ĖĀsi	-9.64243
‚ĖĀsur	-9.64264
82	-9.64489
like	-9.6453
‚ĖĀkeep	-9.64549
87	-9.64733
‚ĖĀsigned	-9.64757
‚ĖĀsymbol	-9.64768
cro	-9.64771
ix	-9.64862
‚ĖĀdeal	-9.64863
‚ĖĀ1982	-9.64926
‚ĖĀKorea	-9.6494
‚ĖĀLake	-9.64942
‚ĖĀminister	-9.64982
‚ĖĀmountain	-9.64982
fl	-9.65037
‚ĖĀlocation	-9.65298
nu	-9.65357
og	-9.65432
‚ĖĀSir	-9.65524
‚ĖĀdocument	-9.65535
‚ĖĀtree	-9.65566
‚ĖĀy	-9.65574
‚ĖĀarm	-9.65591
‚ĖĀPar	-9.65639
‚ĖĀround	-9.65662
‚ĖĀnative	-9.65815
‚ĖĀPacific	-9.65853
‚ĖĀri	-9.65881
‚ĖĀremained	-9.65904
‚ĖĀLaw	-9.66039
‚ĖĀcontinue	-9.66104
‚ĖĀlength	-9.66105
‚ĖĀdecade	-9.66225
36	-9.66235
24	-9.66248
‚ĖĀfo	-9.66307
gr	-9.66311
‚ĖĀGroup	-9.66345
84	-9.66371
‚ĖĀsquare	-9.66372
‚ĖĀrise	-9.66399
‚ĖĀLee	-9.66417
‚ĖĀ1973	-9.66434
‚ĖĀepisode	-9.66492
‚ĖĀRecords	-9.66554
22	-9.66568
‚ĖĀalways	-9.66573
‚ĖĀCareer	-9.66575
‚ĖĀChrist	-9.66659
‚ĖĀenter	-9.66707
‚ĖĀ‚Äú	-9.66752
bra	-9.66866
‚ĖĀimage	-9.66918
‚ĖĀcollect	-9.66923
‚ĖĀfigure	-9.66973
‚ĖĀpr	-9.67017
art	-9.67066
‚ĖĀwebsite	-9.67074
‚ĖĀlikely	-9.67098
37	-9.67104
‚ĖĀMen	-9.67165
lar	-9.67175
‚ĖĀdamage	-9.67176
‚ĖĀ1972	-9.67215
ear	-9.67278
‚ĖĀ1976	-9.67282
‚ĖĀwall	-9.67297
med	-9.67301
√ľ	-9.67445
‚ĖĀNu	-9.67516
‚ĖĀmet	-9.67617
‚ĖĀwide	-9.67657
‚ĖĀidea	-9.67712
lor	-9.67799
‚ĖĀshare	-9.67841
‚ĖĀGovernment	-9.67909
‚ĖĀ1971	-9.67926
000	-9.67975
‚ĖĀmean	-9.67987
19	-9.67997
‚ĖĀIrish	-9.68075
bar	-9.68076
lia	-9.68143
‚ĖĀpolicy	-9.68147
‚ĖĀcomm	-9.68263
‚ĖĀbelieved	-9.68269
‚ĖĀGames	-9.68295
‚ĖĀconstruction	-9.68328
‚ĖĀ1969	-9.68331
‚ĖĀeconomy	-9.68351
‚ĖĀVe	-9.68375
‚ĖĀconcern	-9.68392
tive	-9.68417
‚ĖĀDepartment	-9.68432
‚ĖĀAustrian	-9.68437
‚ĖĀraised	-9.68603
‚ĖĀEm	-9.68608
‚ĖĀgrew	-9.68613
‚ĖĀNetherlands	-9.68637
sp	-9.6867
‚ĖĀconnect	-9.68689
71	-9.68698
‚ĖĀKi	-9.68732
‚ĖĀLy	-9.68778
‚ĖĀsecret	-9.688
‚ĖĀstudies	-9.68923
‚ĖĀleg	-9.68926
‚ĖĀmiddle	-9.68928
‚ĖĀva	-9.68941
‚ĖĀhumans	-9.68961
‚ĖĀ5,	-9.69017
‚ĖĀlonger	-9.69039
‚ĖĀqua	-9.69086
az	-9.69109
‚ĖĀcannot	-9.69191
‚ĖĀSam	-9.69208
‚ĖĀPu	-9.69283
‚ĖĀnature	-9.69322
ym	-9.69387
ura	-9.69417
‚ĖĀReg	-9.69458
‚ĖĀtypically	-9.6946
uc	-9.69539
‚ĖĀSecretary	-9.69592
‚ĖĀvariety	-9.69623
‚ĖĀconflict	-9.69664
‚ĖĀcoach	-9.69689
‚ĖĀ1975	-9.69697
‚ĖĀwife	-9.69712
‚ĖĀkingdom	-9.69714
onic	-9.69717
73	-9.69727
34	-9.6977
‚ĖĀrepresent	-9.69821
ging	-9.69886
‚ĖĀ1978	-9.699
vol	-9.69917
ara	-9.69956
‚ĖĀchart	-9.70061
meter	-9.70189
‚ĖĀTom	-9.70211
‚ĖĀpop	-9.70224
‚ĖĀdiscovered	-9.70271
‚ĖĀdialect	-9.70287
‚ĖĀelectric	-9.70296
‚ĖĀearlier	-9.70328
‚ĖĀdrug	-9.70585
29	-9.70586
‚ĖĀ29	-9.70615
68	-9.70777
sky	-9.70808
‚ĖĀshape	-9.70825
‚ĖĀreform	-9.70854
‚ĖĀmethod	-9.70856
burn	-9.70864
‚ĖĀmatch	-9.70984
len	-9.71026
‚ĖĀ11,	-9.71048
‚ĖĀta	-9.7107
‚ĖĀdone	-9.711
‚ĖĀ1977	-9.71147
col	-9.7115
‚ĖĀsignal	-9.71153
74	-9.71183
ash	-9.71215
‚ĖĀlu	-9.71258
‚ĖĀlimit	-9.71292
‚ĖĀface	-9.71297
27	-9.71303
ken	-9.7136
‚ĖĀHol	-9.71374
‚ĖĀgive	-9.71413
‚ĖĀ=	-9.71448
‚ĖĀmedal	-9.71469
‚ĖĀempire	-9.71587
‚ĖĀhistorical	-9.71613
play	-9.71653
‚ĖĀVirginia	-9.71682
‚ĖĀWindows	-9.71753
‚ĖĀFilm	-9.71805
‚ĖĀprotest	-9.71882
‚ĖĀhelped	-9.71892
‚ĖĀeventually	-9.71964
gra	-9.71986
‚ĖĀblock	-9.72197
‚ĖĀTwo	-9.72229
ett	-9.72241
‚ĖĀThat	-9.72269
‚Äď20	-9.72293
‚ĖĀPrize	-9.72359
‚ĖĀYe	-9.72386
shire	-9.72493
‚ĖĀhimself	-9.72526
ose	-9.7254
‚ĖĀcat	-9.72567
35	-9.72593
‚ĖĀYu	-9.72606
16	-9.72721
‚ĖĀran	-9.72728
98	-9.72744
qua	-9.72872
‚ĖĀBiography	-9.72874
‚ĖĀprovided	-9.72898
93	-9.72996
‚ĖĀelement	-9.73067
‚ĖĀYear	-9.7312
‚ĖĀsubstance	-9.73155
‚ĖĀUn	-9.73256
‚ĖĀsummer	-9.73256
‚ĖĀreceive	-9.73278
aries	-9.73325
awa	-9.73333
‚ĖĀphilosophy	-9.73369
ession	-9.73386
gre	-9.73396
‚ĖĀrequire	-9.73397
‚ĖĀce	-9.735
‚ĖĀPolish	-9.73515
‚ĖĀfarm	-9.7352
‚ĖĀlot	-9.73532
ette	-9.73601
ets	-9.73611
Y	-9.73612
‚ĖĀSouthern	-9.73673
39	-9.73745
‚ĖĀOcean	-9.73757
‚ĖĀChopin	-9.73758
‚ĖĀcontract	-9.73776
‚ĖĀZa	-9.73797
‚ĖĀgreater	-9.7381
‚ĖĀSwitzerland	-9.73842
‚ĖĀmagazine	-9.73842
‚ĖĀdebut	-9.7385
‚ĖĀcut	-9.73908
‚ĖĀTur	-9.73927
‚ĖĀlimited	-9.73942
pri	-9.73987
‚ĖĀrank	-9.74022
‚ĖĀScotland	-9.74058
94	-9.7406
‚ĖĀ1968	-9.74125
teen	-9.74202
late	-9.74224
‚ĖĀwoman	-9.74233
‚ĖĀUp	-9.74281
die	-9.74283
‚ĖĀdirectly	-9.74296
‚ĖĀGar	-9.74322
ute	-9.74343
ire	-9.74394
ned	-9.74406
poli	-9.74456
28	-9.74525
√®	-9.74534
‚ĖĀofficially	-9.74543
‚ĖĀwind	-9.74551
91	-9.74559
‚ĖĀbacteria	-9.74617
‚ĖĀfocus	-9.74673
‚ĖĀFigure	-9.7474
‚ĖĀpotential	-9.74795
‚ĖĀ8,	-9.74832
ulation	-9.74838
sha	-9.74916
‚ĖĀstop	-9.74946
‚ĖĀMark	-9.75042
‚ĖĀdirection	-9.75044
‚ĖĀPla	-9.75102
‚ĖĀnearly	-9.7513
‚ĖĀUnder	-9.75144
‚ĖĀgot	-9.75223
‚ĖĀappearance	-9.75315
‚ĖĀsection	-9.75322
56	-9.7536
‚ĖĀAD	-9.75369
‚ĖĀislands	-9.75377
‚ĖĀBill	-9.75405
arch	-9.75408
‚ĖĀSte	-9.75411
‚ĖĀ1967	-9.75427
rie	-9.7544
‚ĖĀPope	-9.75456
‚ĖĀnewspaper	-9.75493
‚ĖĀtroops	-9.75494
‚ĖĀlack	-9.7552
‚ĖĀretired	-9.75537
‚ĖĀpen	-9.75541
‚ĖĀRevolution	-9.75552
‚ĖĀbelieve	-9.75553
‚ĖĀBefore	-9.75581
23	-9.75592
rus	-9.75616
lla	-9.75628
ei	-9.75632
hal	-9.75665
qu	-9.75675
‚ĖĀarchitecture	-9.75721
‚ĖĀmicro	-9.75779
‚ĖĀexperiment	-9.75801
‚ĖĀKorean	-9.75804
ope	-9.75815
fect	-9.75815
pu	-9.75826
‚ĖĀmachine	-9.75845
‚ĖĀmeasure	-9.75849
‚ĖĀIslamic	-9.75861
Z	-9.75867
‚ĖĀpassed	-9.75948
‚ĖĀJoseph	-9.75992
br	-9.76002
=	-9.76026
‚ĖĀsu	-9.76064
69	-9.76089
‚ĖĀPremier	-9.76089
tre	-9.76096
‚ĖĀequal	-9.76126
pel	-9.76196
‚ĖĀChoose	-9.76201
‚ĖĀ31	-9.76214
‚ĖĀlevels	-9.76309
‚ĖĀOklahoma	-9.76329
‚ĖĀcollection	-9.76356
‚ĖĀrecent	-9.7636
str	-9.76361
‚ĖĀ15,	-9.76374
‚ĖĀDon	-9.76428
‚ĖĀComp	-9.76446
ude	-9.76456
‚ĖĀpiece	-9.76529
‚ĖĀbomb	-9.76583
ather	-9.76595
‚ĖĀ7,	-9.76638
cor	-9.76666
‚ĖĀindependence	-9.76728
‚ĖĀtechnology	-9.76772
‚ĖĀsoftware	-9.76774
‚ĖĀheavy	-9.76817
‚ĖĀartists	-9.7684
‚ĖĀcensus	-9.76861
‚ĖĀappointed	-9.76971
‚ĖĀurban	-9.77042
‚ĖĀ(2	-9.77066
‚ĖĀWales	-9.77127
‚ĖĀocean	-9.77128
‚ĖĀparents	-9.77141
‚ĖĀ1945	-9.77237
‚ĖĀoccur	-9.77266
In	-9.77307
‚ĖĀCivil	-9.7731
‚ĖĀdepend	-9.77391
‚ĖĀru	-9.77414
‚ĖĀ/	-9.77451
‚ĖĀMore	-9.77469
ama	-9.77508
‚ĖĀApple	-9.77527
ase	-9.77529
‚ĖĀperform	-9.77531
97	-9.77635
‚ĖĀconsists	-9.77662
ola	-9.7773
‚ĖĀevidence	-9.77753
‚ĖĀsociety	-9.77753
ave	-9.77791
fer	-9.77904
‚ĖĀLove	-9.77911
‚ĖĀBrazil	-9.77967
‚ĖĀ12,	-9.78011
mor	-9.78074
ttle	-9.78194
‚ĖĀhold	-9.78311
‚ĖĀdomestic	-9.78382
ident	-9.78397
‚ĖĀ2010,	-9.78403
‚ĖĀchannel	-9.78428
house	-9.78458
‚ĖĀCu	-9.78517
‚ĖĀplaces	-9.78535
||0||0||	-9.78573
‚ĖĀthus	-9.78582
bal	-9.78603
‚ĖĀCzech	-9.78654
ato	-9.78719
‚ĖĀ1964	-9.78728
‚ĖĀestimated	-9.78787
uff	-9.78824
‚ĖĀconsider	-9.78863
‚ĖĀsyn	-9.78865
‚ĖĀgod	-9.78869
ata	-9.78889
‚ĖĀbelong	-9.78912
‚ĖĀdecision	-9.78925
‚ĖĀhockey	-9.79016
‚ĖĀda	-9.7904
ano	-9.7907
‚ĖĀspeak	-9.79136
din	-9.79172
‚ĖĀoxygen	-9.79198
‚ĖĀNations	-9.79239
‚ĖĀuniversities	-9.79243
‚ĖĀcarry	-9.79294
‚ĖĀworldwide	-9.79306
‚ĖĀapplication	-9.7938
most	-9.7939
49	-9.79414
avi	-9.79433
ctor	-9.79601
‚ĖĀki	-9.79604
‚ĖĀu	-9.79646
‚ĖĀadopted	-9.79657
‚ĖĀtoo	-9.79698
rio	-9.79707
63	-9.79738
‚ĖĀpain	-9.79767
tern	-9.79799
26	-9.79827
strict	-9.80002
‚ĖĀkey	-9.80024
‚ĖĀrecording	-9.80057
‚ĖĀproducts	-9.8006
‚ĖĀroyal	-9.80113
‚ĖĀ1920	-9.80161
‚ĖĀBer	-9.80198
tru	-9.8021
rat	-9.8023
‚ĖĀSenate	-9.80239
‚ĖĀreflect	-9.8025
‚ĖĀKar	-9.80316
ld	-9.80334
‚ĖĀtransport	-9.80371
‚ĖĀliquid	-9.80387
‚ĖĀAirport	-9.80409
‚ĖĀannual	-9.80418
‚ĖĀexecutive	-9.80479
‚ĖĀmedical	-9.8048
‚ĖĀremains	-9.80481
‚ĖĀlabel	-9.80492
‚ĖĀreign	-9.80515
‚ĖĀboard	-9.80683
‚ĖĀDNA	-9.80711
war	-9.80712
‚ĖĀslave	-9.80714
‚ĖĀgoal	-9.80716
‚ĖĀMartin	-9.80771
‚ĖĀclear	-9.80772
dia	-9.80871
dom	-9.80928
‚ĖĀ6,	-9.80995
‚ĖĀvisit	-9.81075
‚ĖĀmolecules	-9.81092
‚ĖĀpoet	-9.81223
‚ĖĀtend	-9.81371
‚ĖĀTime	-9.81436
‚ĖĀliterature	-9.81451
fo	-9.81459
‚ĖĀLord	-9.81508
‚ĖĀprimarily	-9.81544
La	-9.81546
‚ĖĀob	-9.81604
‚ĖĀMexican	-9.81637
59	-9.81637
press	-9.81646
42	-9.8168
bre	-9.81687
‚ĖĀmultiple	-9.81697
ini	-9.81721
‚ĖĀsw	-9.81742
‚ĖĀ9,	-9.81752
‚ĖĀremain	-9.81757
‚ĖĀmission	-9.81811
‚ĖĀstreet	-9.81824
‚ĖĀglass	-9.81871
47	-9.81874
‚ĖĀwrite	-9.81904
ologist	-9.82017
‚ĖĀdrive	-9.8203
‚ĖĀowned	-9.82036
‚ĖĀnine	-9.82086
‚ĖĀsun	-9.82142
sch	-9.82172
‚ĖĀentire	-9.82279
‚ĖĀSong	-9.82298
‚ĖĀmanager	-9.82339
57	-9.82363
‚ĖĀsettlement	-9.82385
‚ĖĀseasons	-9.82426
‚ĖĀapproximately	-9.82453
‚ĖĀJr	-9.82464
bon	-9.82501
tation	-9.82547
‚ĖĀlines	-9.82581
‚ĖĀ10,	-9.82598
‚ĖĀsolid	-9.82622
‚ĖĀago	-9.82683
‚ĖĀdefeat	-9.82707
‚ĖĀIran	-9.82714
‚ĖĀmis	-9.82768
‚ĖĀArmenian	-9.82772
‚ĖĀAsian	-9.82775
‚ĖĀMajor	-9.82809
cus	-9.82821
uch	-9.82838
‚ĖĀinside	-9.82838
‚ĖĀallow	-9.82864
‚ĖĀFrank	-9.8287
‚ĖĀgeneration	-9.82872
‚ĖĀNasser	-9.82951
‚ĖĀeye	-9.82962
‚ĖĀwo	-9.82971
‚ĖĀbasic	-9.82978
‚ĖĀWo	-9.8299
‚ĖĀKansas	-9.82999
‚ĖĀstudent	-9.83036
‚ĖĀCre	-9.83044
‚ĖĀmaintain	-9.83071
tha	-9.83106
ene	-9.83136
‚ĖĀreason	-9.83187
‚ĖĀactivity	-9.83193
‚ĖĀawarded	-9.83314
‚ĖĀMovies	-9.83326
‚ĖĀfer	-9.83367
‚ĖĀConstitution	-9.83383
67	-9.834
‚ĖĀ1966	-9.83451
‚ĖĀsense	-9.83478
‚ĖĀresponsible	-9.83518
‚ĖĀTer	-9.83536
TV	-9.83559
&	-9.83633
‚ĖĀfund	-9.83677
arian	-9.83717
‚ĖĀforced	-9.83743
‚ĖĀj	-9.83748
‚ĖĀadd	-9.83819
vil	-9.83893
bro	-9.83953
‚ĖĀIslands	-9.83965
‚ĖĀprint	-9.84
‚ĖĀbond	-9.84095
‚ĖĀreaction	-9.84152
‚ĖĀspoken	-9.84184
‚ĖĀSupreme	-9.84232
ces	-9.84313
‚ĖĀboy	-9.84313
‚ĖĀCast	-9.84372
‚ĖĀGeorgia	-9.84376
bl	-9.84376
‚ĖĀbecoming	-9.84379
‚ĖĀDeaths	-9.84457
58	-9.84493
‚ĖĀprevious	-9.84511
‚ĖĀreact	-9.84557
‚ĖĀ21,	-9.84584
‚ĖĀmark	-9.84593
known	-9.84606
‚ĖĀreturned	-9.84614
‚ĖĀcha	-9.8463
‚ĖĀPoland	-9.84634
‚ĖĀche	-9.84743
44	-9.84768
east	-9.84788
‚ĖĀEach	-9.84849
ural	-9.84853
02	-9.8487
‚ĖĀrec	-9.84893
‚ĖĀloss	-9.84895
‚ĖĀfuture	-9.84952
vent	-9.84997
‚ĖĀAnother	-9.85001
‚ĖĀproduct	-9.85021
‚ĖĀdefined	-9.85073
rian	-9.85077
‚ĖĀclassical	-9.85085
54	-9.851
‚ĖĀroute	-9.85114
62	-9.85192
‚ĖĀPhilip	-9.85201
‚ĖĀgun	-9.85216
‚ĖĀfeature	-9.85301
del	-9.8534
lock	-9.85407
head	-9.85491
‚ĖĀtissue	-9.85532
‚ĖĀdeep	-9.8556
‚ĖĀam	-9.85572
2)	-9.85577
‚ĖĀcauses	-9.8559
‚ĖĀcomposed	-9.85629
cle	-9.85642
‚ĖĀspec	-9.85751
‚ĖĀMur	-9.85784
‚ĖĀWal	-9.85788
‚ĖĀskin	-9.85807
ory	-9.85835
‚ĖĀfactor	-9.85859
‚ĖĀjoin	-9.85948
‚ĖĀpositive	-9.86017
‚ĖĀconditions	-9.86022
non	-9.86121
‚ĖĀ1939	-9.86141
‚ĖĀSer	-9.86155
‚ĖĀstarting	-9.86162
ob	-9.86242
ero	-9.86282
‚ĖĀtarget	-9.8631
‚ĖĀtable	-9.86397
‚ĖĀsolar	-9.86408
‚ĖĀpoor	-9.8646
mis	-9.86483
‚ĖĀAlexander	-9.86505
‚ĖĀearliest	-9.86554
‚ĖĀtakes	-9.8663
‚ĖĀjournalist	-9.86637
‚ĖĀairport	-9.8664
‚ĖĀnumbers	-9.86707
‚ĖĀPortugal	-9.8675
‚ĖĀhospital	-9.8675
‚ĖĀknow	-9.86754
‚ĖĀnotable	-9.86788
‚ĖĀemperor	-9.86848
‚ĖĀ26,	-9.86895
‚ĖĀMelbourne	-9.86897
‚ĖĀop	-9.86901
water	-9.86927
‚ĖĀsupported	-9.86947
46	-9.86968
31	-9.87029
32	-9.87108
‚ĖĀ16,	-9.87211
‚ĖĀlaunched	-9.87263
‚ĖĀprograms	-9.87344
‚ĖĀLand	-9.87475
‚ĖĀ2013,	-9.87554
ane	-9.8756
‚ĖĀ1948	-9.87568
‚ĖĀcredit	-9.8758
‚ĖĀGre	-9.87584
‚ĖĀDetroit	-9.87587
‚ĖĀability	-9.87605
‚ĖĀPol	-9.87653
‚ĖĀ13,	-9.87792
mat	-9.87828
dor	-9.87842
‚ĖĀgovernor	-9.87849
‚ĖĀ1949	-9.8786
‚ĖĀju	-9.8797
‚ĖĀSystem	-9.87984
‚ĖĀjudge	-9.87984
‚ĖĀrelatively	-9.88046
‚ĖĀdead	-9.88097
‚ĖĀBook	-9.88116
‚ĖĀpeace	-9.88139
‚ĖĀoccurs	-9.88151
‚ĖĀ22,	-9.88163
‚ĖĀdisplay	-9.88165
‚ĖĀGame	-9.88181
‚ĖĀdraw	-9.88203
‚ĖĀstand	-9.88253
‚ĖĀrepresented	-9.88255
hood	-9.8826
‚ĖĀ1965	-9.88266
‚ĖĀhours	-9.88279
‚ĖĀjob	-9.88288
‚ĖĀTimes	-9.88364
‚ĖĀsh	-9.88378
‚ĖĀwhether	-9.88381
‚ĖĀpreviously	-9.8839
‚ĖĀWomen	-9.88449
‚ĖĀdr	-9.88455
‚ĖĀHor	-9.88549
ery	-9.88561
‚ĖĀflag	-9.88632
‚ĖĀforest	-9.88678
‚ĖĀCD	-9.88684
‚ĖĀpattern	-9.88731
‚ĖĀSanta	-9.88841
nie	-9.88874
nel	-9.88892
‚ĖĀcare	-9.88903
‚ĖĀhistorian	-9.88932
‚ĖĀPortuguese	-9.88987
‚ĖĀsomething	-9.89039
ima	-9.89054
‚ĖĀ1963	-9.89057
‚ĖĀdeclared	-9.89081
‚ĖĀchief	-9.89082
‚ĖĀranked	-9.89087
‚ĖĀ1956	-9.89108
‚ĖĀplaced	-9.89168
‚ĖĀlayer	-9.89205
‚ĖĀ14,	-9.89217
see	-9.89234
vision	-9.8926
lav	-9.89265
‚ĖĀPat	-9.89303
‚ĖĀInter	-9.89357
uit	-9.89374
‚ĖĀPart	-9.89488
‚ĖĀcommand	-9.8956
low	-9.89562
‚ĖĀ24,	-9.89577
‚ĖĀ1961	-9.89654
‚ĖĀCommittee	-9.89736
‚ĖĀstations	-9.89758
‚ĖĀadministration	-9.89837
‚ĖĀnominated	-9.89837
pre	-9.89873
‚ĖĀdistance	-9.89888
51	-9.89905
‚ĖĀ200	-9.89953
‚ĖĀwinner	-9.9002
‚ĖĀproblem	-9.90024
‚ĖĀhot	-9.90035
‚ĖĀrecords	-9.90038
‚ĖĀlargely	-9.90055
‚ĖĀ27,	-9.90059
‚ĖĀdog	-9.90066
‚ĖĀ25,	-9.90072
53	-9.90082
ock	-9.90141
ators	-9.90153
‚ĖĀruled	-9.90172
‚ĖĀNor	-9.90195
‚ĖĀFree	-9.90196
‚ĖĀsuggest	-9.90216
lit	-9.90288
‚ĖĀplanet	-9.90329
town	-9.9038
‚ĖĀfailure	-9.904
‚ĖĀinfluenced	-9.90435
‚ĖĀpoly	-9.90435
‚ĖĀhundred	-9.90446
‚ĖĀHam	-9.90694
‚ĖĀFer	-9.90734
atory	-9.90756
‚ĖĀideas	-9.90764
‚ĖĀ1947	-9.90777
‚ĖĀBoth	-9.90793
‚ĖĀbehavior	-9.90905
win	-9.9094
view	-9.90971
‚ĖĀBoy	-9.90989
‚ĖĀformat	-9.91028
‚ĖĀhydrogen	-9.91069
‚ĖĀAnd	-9.91076
‚ĖĀglobal	-9.91109
‚ĖĀYo	-9.91131
‚ĖĀwinter	-9.91312
‚ĖĀinvolve	-9.9132
‚ĖĀexp	-9.91348
‚ĖĀHouston	-9.91417
‚ĖĀcourse	-9.91446
‚ĖĀgovern	-9.91451
‚ĖĀknowledge	-9.9152
lm	-9.91527
‚ĖĀmixed	-9.91554
‚ĖĀVal	-9.91558
‚ĖĀhighly	-9.91594
‚ĖĀparties	-9.91595
33	-9.91646
41	-9.9165
‚ĖĀnuclear	-9.91709
‚ĖĀbig	-9.91739
‚ĖĀDisney	-9.91779
‚ĖĀnames	-9.91781
0||0	-9.918
‚ĖĀwhole	-9.91807
‚ĖĀsay	-9.9185
craft	-9.91854
‚ĖĀIllinois	-9.91881
‚ĖĀdance	-9.92017
‚ĖĀflight	-9.92029
west	-9.92069
‚ĖĀ20,	-9.92095
‚ĖĀbranch	-9.92107
‚ĖĀ2009,	-9.92153
‚ĖĀtrue	-9.92156
‚ĖĀ23,	-9.92163
‚ĖĀregional	-9.92172
tto	-9.92176
matic	-9.92214
‚ĖĀ1941	-9.92214
‚ĖĀHuman	-9.92271
‚ĖĀ28,	-9.92347
‚ĖĀunits	-9.92416
‚ĖĀwhom	-9.9245
‚ĖĀFar	-9.92471
ram	-9.92487
‚ĖĀIm	-9.925
ban	-9.92509
‚ĖĀBlue	-9.92557
‚ĖĀagreement	-9.92592
‚ĖĀ30,	-9.92642
uck	-9.92644
‚ĖĀNintendo	-9.92658
‚ĖĀBrown	-9.92668
‚ĖĀalbums	-9.92727
‚ĖĀactivist	-9.92762
‚ĖĀGeography	-9.9283
‚ĖĀapproach	-9.92866
01	-9.92879
round	-9.92896
‚ĖĀdefend	-9.92923
‚ĖĀOlympics	-9.92931
‚ĖĀcontent	-9.93078
‚ĖĀgirl	-9.93127
‚ĖĀdecided	-9.93196
‚ĖĀenough	-9.93209
‚ĖĀindustrial	-9.93232
hr	-9.93256
‚ĖĀattract	-9.93268
ean	-9.93271
‚ĖĀ19,	-9.93339
‚ĖĀpla	-9.93348
‚ĖĀTru	-9.93351
izing	-9.93384
‚ĖĀFox	-9.93389
illa	-9.93442
‚ĖĀ2017)	-9.93524
‚ĖĀcommunities	-9.93546
‚ĖĀauthority	-9.93548
‚ĖĀhop	-9.93561
‚ĖĀ1962	-9.93624
rin	-9.93699
‚ĖĀ2011,	-9.93699
‚ĖĀinvasion	-9.93757
‚ĖĀdel	-9.93804
‚ĖĀnumerous	-9.93809
‚ĖĀChief	-9.93874
‚ĖĀcomic	-9.93881
‚ĖĀship	-9.93885
rich	-9.93888
‚ĖĀsoon	-9.93933
‚ĖĀearthquake	-9.93967
‚ĖĀconcert	-9.93968
‚ĖĀchampion	-9.94005
‚ĖĀwant	-9.94007
45	-9.94106
‚ĖĀolder	-9.94203
‚ĖĀAssembly	-9.94231
‚ĖĀmuscle	-9.94231
‚ĖĀatoms	-9.94268
‚ĖĀfile	-9.94333
‚ĖĀvocal	-9.94341
which	-9.94406
‚ĖĀauto	-9.94407
‚ĖĀbehind	-9.94443
√≥	-9.94468
‚ĖĀElizabeth	-9.94495
‚ĖĀminor	-9.94613
‚ĖĀMaria	-9.94646
‚ĖĀcomplete	-9.94666
‚ĖĀopera	-9.94732
‚ĖĀBBC	-9.94761
‚ĖĀTown	-9.94775
|	-9.94775
‚ĖĀSc	-9.94807
‚ĖĀsex	-9.94837
aya	-9.94867
43	-9.94918
iff	-9.94969
‚ĖĀSociety	-9.94973
‚ĖĀcycle	-9.9499
Q	-9.95101
‚ĖĀtowards	-9.95162
nia	-9.95204
rey	-9.95213
bor	-9.95215
‚ĖĀprofessor	-9.9524
cho	-9.95271
state	-9.953
‚ĖĀprinciple	-9.9556
500	-9.95584
‚ĖĀ17,	-9.95586
‚ĖĀoperations	-9.95603
‚ĖĀoccurred	-9.95628
‚ĖĀTy	-9.95647
‚ĖĀwave	-9.95718
‚ĖĀallows	-9.9578
century	-9.95805
‚ĖĀstrength	-9.95882
‚ĖĀemotion	-9.95936
‚ĖĀpowers	-9.96006
dra	-9.96049
ature	-9.96095
‚ĖĀcandidate	-9.96097
‚ĖĀchain	-9.96192
‚ĖĀroot	-9.96209
‚ĖĀLike	-9.9621
‚ĖĀAli	-9.96256
‚ĖĀSweden	-9.96259
‚ĖĀindicate	-9.96282
‚ĖĀEgyptian	-9.96288
‚ĖĀorbit	-9.96299
‚ĖĀService	-9.96313
‚ĖĀcustom	-9.96313
‚ĖĀprior	-9.96316
ada	-9.9632
‚ĖĀ2014,	-9.9633
Ma	-9.96363
graph	-9.96419
‚ĖĀpages	-9.9646
vor	-9.96543
‚ĖĀLater	-9.96557
‚ĖĀgene	-9.96625
‚ĖĀgain	-9.96654
‚ĖĀfriend	-9.96704
‚ĖĀfeet	-9.96714
‚ĖĀ1957	-9.96718
‚ĖĀaffect	-9.96757
||0||0	-9.96779
‚ĖĀBank	-9.9678
‚ĖĀquickly	-9.968
‚ĖĀTrans	-9.9689
‚ĖĀHockey	-9.96908
‚ĖĀfounder	-9.96971
‚ĖĀMember	-9.97067
‚ĖĀprison	-9.97072
NA	-9.9715
‚ĖĀroom	-9.97171
‚ĖĀProvince	-9.9718
‚ĖĀ60	-9.97201
‚ĖĀstore	-9.97206
‚ĖĀpeak	-9.97278
‚ĖĀVan	-9.97308
‚ĖĀsister	-9.97383
astic	-9.97507
ency	-9.97594
‚ĖĀ2019)	-9.97651
ume	-9.97652
‚ĖĀbring	-9.97789
‚ĖĀbone	-9.97794
‚ĖĀobjects	-9.97844
‚ĖĀconf	-9.97883
‚ĖĀProtestant	-9.98
‚ĖĀmm	-9.98006
√≥n	-9.98028
‚ĖĀim	-9.98091
‚ĖĀour	-9.98141
och	-9.98156
‚ĖĀYale	-9.98198
‚ĖĀscale	-9.98231
‚ĖĀdefeated	-9.98285
‚ĖĀQ	-9.98291
af	-9.9832
‚ĖĀring	-9.98379
‚ĖĀHot	-9.98422
‚ĖĀList	-9.9843
‚ĖĀmurder	-9.9844
lon	-9.98489
